[
  [
    "TEORIA ȘI PRACTICA",
    {
      "entities": [
        [
          10,
          18,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "Ași zbura unoară un auș cu minte, cătră-ndoi tiniri cari ninga nu avea ișetă dit școală, și cari aveau ideia că... vîrnu nu poate si știe ca năși, că... tut ți-azboairă, s-măcă!",
    {
      "entities": [
        [
          45,
          51,
          "PERSON"
        ],
        [
          81,
          87,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Un amiră cu multe dhrăñi în cap - și alăgat căt vreț, își dzîse si spună că, nîscînte ori, teoria singură nu agiută cît lipseaște, și că atunțea s-acl’eamă omlu mintimen, cănd, pi ninga teorie, are și puțînă practică. Tr-ațea, ca să s-a-duchească ma ghine aist lucru, băgă el, amirălu, nolgica di ună odă, lungă din opt coț, largă di ținți și di patru coț analtp - un cățăn mare, plin cu pileaf dulțe, și aduse și doauă linguri di șase coț ș-aiste. Acl’imă pi nai cama învițațl’i oamiñi di tut laolu, și lă dzîse că va s-l’i facă proț-viziri, s-puteare el’i s-măcă di pileafu aist: „s-măcaț cu lingurile ți li videț ația, ma fără ca s-mișcaț cățănlu di tru loc și fără s-v-aprucheaț di el!“",
    {
      "entities": [
        [
          91,
          105,
          "WORK_OF_ART"
        ],
        [
          316,
          319,
          "NUMERIC_VALUE"
        ],
        [
          320,
          323,
          "PERSON"
        ],
        [
          346,
          351,
          "NUMERIC_VALUE"
        ],
        [
          352,
          355,
          "PERSON"
        ],
        [
          414,
          419,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Atunțea amirălu acl’imă un alt om, cari nu știa ahîntă carte, ma eara cu multă practică și l’i-afita caplu ti multe. Aist, cum află ți va amirălu, fără multă minduire, îl’i dzîse a unuia di învițațl’i:",
    {
      "entities": [
        [
          55,
          60,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "- A lai fărtate, - l’ea tine ună di lingurile aiste și treț tu chioșlu ațel di-aclo; va s-l’eau ș-mine ună altă lingură, ca a ta, și va s-trec tu chioșlu di carși cu tine.",
    {
      "entities": [
        [
          112,
          119,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Fără s-întreabă ușierlu, el intră tu oda iu măca amirălu și șidzu pe measă. Horiatlu a nostru și-avea adusă deacasă, tru ună tavă, ună găl’ină umplută cu făstăț, stafidz, orez și alte.",
    {
      "entities": [
        [
          125,
          129,
          "PRODUCT"
        ],
        [
          135,
          142,
          "PRODUCT"
        ],
        [
          162,
          169,
          "PRODUCT"
        ],
        [
          171,
          175,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Horiatlu lo un cuțit și ună furculiță și u împărți găl’ina: caplu l’i lu deade a amirălui; areapitle a ficiorilor, cicioarle a huzmichiarlor, - și mesea împlină și-u țînu tră năs, și acăță s-măcă.",
    {
      "entities": [
        [
          15,
          20,
          "PRODUCT"
        ],
        [
          28,
          37,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Așe s-mindui γiftul Thimñiul cu treil’i-a lui ficiori: Cotta, Cola și Albul. Ș-ni ună, ni dauă, li țimsiră, umplură trastile cu păne ș-fuga tu munte: ișeră furi!",
    {
      "entities": [
        [
          46,
          53,
          "PERSON"
        ],
        [
          55,
          60,
          "PRODUCT"
        ],
        [
          70,
          75,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Bre afende, dzăse Cotta, ghine dzățea dada că noi nu nă him acși trî furi!",
    {
      "entities": [
        [
          20,
          25,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Albul tățea dip.",
    {
      "entities": [
        [
          0,
          5,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Ei, murare - gri γiftul Thimñiul - țăni cănile că him furi!",
    {
      "entities": [
        [
          6,
          12,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Unu di năși, tatăl a lor, nu-apruftusi si s-ascundă. Lu-acățară și-l tăl’iară.",
    {
      "entities": [
        [
          13,
          18,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Moreee, ți săndze lai au ș-γifțîl’i aești - dzăse un aschirlî! Cum lă easte chealea, așe lă e ș-săndzile...",
    {
      "entities": [
        [
          2,
          8,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Cîndu Lu-adusiră Hristolu, s-Lu-ncrăfusească pi cruțe, dușmañil’i a Lui dimîndară si se-aducă nîscînti penuri mări. Cît le-adusiră, na că treațe pri-aclo un picurar; îl curmă ñila cîndu vidzu maratlu-și di Hristo cum s-dirină. Picurarlu s-șuță, se-nvîrteaște, da dulăi di-avarligalui, ș-feațe cum feațe, ș-căleaște ună cîte ună tute penurli di-aclo.",
    {
      "entities": [
        [
          68,
          71,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "DI AL NASTRADIN-HOGEA",
    {
      "entities": [
        [
          6,
          21,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "Eară ună oară trei călători. Ună dzuă l’i acîță ună furtună pri cale și s-turnară la ună hane țe eara aclo aproape. După țe mîcară ș-biură noaptea întreagă, dimineața l’i dzîsiră a hîngilui s-lă da țiva ș-trî cale. Cum hîngilu nu-avea ninga vîrnă mîcare hîzîre, lă hearse vîrî dzeațe oauă. La plată băgară tu socoteală somnul, mîcarea ș-biutura a lor, iarba a cal’ilor, fără si-și aducă aminte, niți el’i, niți hîngilu, di dzațile oauă.",
    {
      "entities": [
        [
          14,
          18,
          "NUMERIC_VALUE"
        ],
        [
          19,
          27,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Tricură di-atumțea ca trei añi. Lucrile viñiră ași ca treil’i călători s-tragă năpoi la vecl’iul a lor hîngi. Unlu di el’i, care vrea si se-aspună că easte ma tiñisit, acl’iamă hîngilu și-l’i dzîțe:",
    {
      "entities": [
        [
          22,
          30,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "- Ia ascultă, ore Dzimă - ași se-acl’ima hîngilu -, aua s-trei añi noi aveam traptă tut aua, la tine. Ghine ma tu oară a fugăl’ei nă-agîrșim s-ță plătim dzațe oauă țe nă le aveai dată trî cale. Tute fățea un γros; noi ț-dăm tora doi. Ești ifhăristisit?",
    {
      "entities": [
        [
          58,
          66,
          "DATETIME"
        ],
        [
          229,
          232,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "- Ñi-aduc multu ghine aminte, ore oaspe - l’i-u-are hîngilu -, ma ved că nu-ñi daț cît prinde. Tora, după trei añi lipseaște si-ñi daț ună ñil’e di γroși!",
    {
      "entities": [
        [
          106,
          114,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "Dzua alantă lă viñiră clisile, ș-la noauă dimineața - eara-l’i în fața catilui. Hîngilu, după țe aspuse cum viñiră călătorl’i, cum lă deade s-mîcă, agiumse ș-la oauă.",
    {
      "entities": [
        [
          36,
          41,
          "NUMERIC_VALUE"
        ],
        [
          115,
          125,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Dzați oauă, dzîse nîs, vrea-ñi da dzațe puil’i. Cathi puil’iu, veara alantă vrea-ñi da alțî dzați puil’i, ași că vrea s-facă ună sută di capite. Cathe cap, a treia veară vrea-ñi da ninga cîte dzați puil’i, ași că s-fac pisti tut ună ñil’e di puil’i. Eu, domnule giudicător, nu lă caftu dicît cîte un γros pi cap. Si-ñi plîtească cama-n γie ñil’ia di γroși, că altă soi vai cama alin tiñia a puil’ilor.",
    {
      "entities": [
        [
          252,
          254,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Catilu armase pri minduire, ș-după mutra țe feațe, undzea că vrea s-da îndriptate a hîngilui.",
    {
      "entities": [
        [
          84,
          92,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Unlu di călători s-fațe că-l’i cură narea. Iși pînă nafoară, ș-di ația, aγoñia după avocat.",
    {
      "entities": [
        [
          8,
          16,
          "PERSON"
        ],
        [
          84,
          90,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Tu chiorlu ațel, Nastradin-Hogea eara avocatlu ațel cama avdzîtlu. Cum agiumse la nîs, călătorlu l’i-aspuse cum sta tută mintitura.",
    {
      "entities": [
        [
          17,
          32,
          "PRODUCT"
        ],
        [
          38,
          46,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Multu ghine, dzîse Nastradin. Tine du-te la huchiu-mate ș-dzîl’i a catilui că voi nu hiț efharistiț di istindachea a lui și că aștiptaț un avocat ca s-vă l’ia apărarea.",
    {
      "entities": [
        [
          21,
          30,
          "PERSON"
        ],
        [
          141,
          147,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Călătorlu s-turnă la huchiumate și-l’i dzîse a catilui ași cum l’i-avea aspusă Nastradin. Catilu-l cunuștea ghine pi Nastradin, ași că prindea ca s-lu așteaptă.",
    {
      "entities": [
        [
          0,
          9,
          "PERSON"
        ],
        [
          79,
          88,
          "PERSON"
        ],
        [
          117,
          126,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Adastă ună oară, adastă doauă ori, ș-Nastradin tut nu s-videa s-γină. Catilu pitricu atumțea un purtar ca s-lu acl’iamă. Cîndu purtarlu agiumse acasă la Nastradin, lu-află iu hirbea niști grîn. L’i dzîse că lu-așteaptă catilu la huchiumate ș-lipseaște s-γină cît cama-n γie. Nastradin l’i-as-puse că va s-γină unășiună, că grînlu easte etim ș-că va-l pitreacă la agru ca s-lu seamină, că ași, hertu, creaște cama aγonia. Purtarlu nu știa cu cari mînă si-și facă cruțea, cînd avdzî aeste zboare.",
    {
      "entities": [
        [
          275,
          284,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "După puțînă oară, agiumse ș-Nastradin la huchiumate.",
    {
      "entities": [
        [
          28,
          37,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Cîțe amînași ahînt, Domnule Nastradin, - lu-ntribă catilu.",
    {
      "entities": [
        [
          30,
          39,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "- De, efendim, aveam nîscîntu grîn trî hirbeare ș-nu puteam s-lu alas, că prindea si-l pitrec cît cama-n γie la agru, ca s-lu seamină, că așițe, hertu, acreaște cama-n γie ș-cama mare.",
    {
      "entities": [
        [
          53,
          59,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Ptiu! s-ti l’ia drațl’i, s-ti l’ia - l’i-u-are catilu -, că multu glar va s-hii! S-poate vîrnăoară ca s-crească grînlu hertu?",
    {
      "entities": [
        [
          2,
          6,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Șahlu a li Persie di un chiro, vru să știbă cîț glari are tu amirăril’ea a lui și-l’i căftă a vizirlui s-l’i facă ună listă cu tuț. Vizirlu u feațe și bîgă în caplu a listăl’ei numa a Șahlui! Cînd u vidzu Șahlu, s-năiri foc!",
    {
      "entities": [
        [
          132,
          139,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Cara si s-toarnă? - dzîse Șahlu.",
    {
      "entities": [
        [
          28,
          33,
          "LOC"
        ]
      ]
    }
  ],
  [
    "- Ca si s-toarnă, va se-aștergu numa a ta și va scriu numile a lor, îl’i dzîse vizirlu.",
    {
      "entities": [
        [
          79,
          86,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Piste noapte, avutlu ul lo hil’i-su, ul înviscu cu samure, ca ficior di om avut țe eara, și s-duse cu el la γiñe. Feațe aclo ună ñică lăgame și-l băgă ficiorlu năuntru, și-l’i dzîse: „Mîne tu oara optu, cîndu noi va s-γiñim aoațe și va s-întribăm: „Γiñe, a cui ești?“ - tine va s-dzîț: „Escu a avutlui!“ Ași, alantă dzuă, cum avea zburătă, s-dusiră la γiñe, s-u întreabă. Γiñea dzîse: „Escu a avutlui!“ Cu aistă turlie, avutlu zăpisti γiñea ți l’i-avea ocl’iul.",
    {
      "entities": [
        [
          192,
          201,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "- Blăstimat s-hibă s-alagă sum loc eta tută, și luñină s-nu veaăd ațel țe gri!",
    {
      "entities": [
        [
          48,
          54,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Și de-atumțea, ficiorlu aiștui avut s-feațe șumuroñiu.",
    {
      "entities": [
        [
          15,
          23,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "S-feațe picurar, ma turma l’i-u păștea cama multu Viroana - cățaua lui - dicît nîs țe dzua alăga după cuibare și după ocl’i di mușate. Al’iumtrea eara bun cîtu s-dzîți: per nu mîca alăntui. Cu un zbor, eara omlu a calil’ei.",
    {
      "entities": [
        [
          50,
          57,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Trei dzîle și trei nopț alîgă cu limba scoasă aleptul ș-măratlu picurar după hrisusitlu ațel pul’iu. Și cîndu agiumse tu sone sun truplu a cupacilui iu bătea pul’ilu, se-andrupă puțîn di nîs și, curmat mortu cum eara, bagă ș-mușata băetare a pul’ilui țe ț-aundzea inima canda cu ñiare, cădzu tu un somnu lung și dulțe fîră s-bată γiu, di dzîțeai că-l’i băgară țară di mortu.",
    {
      "entities": [
        [
          0,
          10,
          "DATETIME"
        ],
        [
          14,
          23,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "Tu scularea țe feațe își frică ocl’il’i și brui s-veadă cătră iu azbuiră pul’ilu ațel hrisusitlu. El și-u-avea că mași cît-cît îl fură un ocl’iu di somnu.",
    {
      "entities": [
        [
          98,
          100,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Ca bătut di grindină s-turnă nîpoi cîtră la turmă-l’i și calea tută nu-l’i se-astindzea „cum s-l’i-ascapă pul’ilu a lui“.",
    {
      "entities": [
        [
          12,
          20,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Cîndu agiumse la turmă, multu s-ciudusi nîs cînd vidzu că numirlu a oilor eara di trei ori ma mare di cum le-alăsă. Cîndu angînă cățaua și-l’i aspuse aestă că el lipseaște di trei añi, s-mărmurisi di-mprostu. El și-u-avea că mași cît-cît agîrși, - și-aua, naparte: trei añi di dzîle somnu! S-ti-ncruțești și-altă nu!",
    {
      "entities": [
        [
          265,
          273,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "Aclo iu-și hărisea cîñili și uițîle, na și masturlu-Nicola - luplu -, iu-l’i pricade trî ună oaie, că nu-l’i aduse vîrnu slab di cînd lipsi. Bun cum eara picurarlu și hîrios că își află tutiputa ghine: „țîne!“ l’i dzîse a luplui, „țîne ș-tine haramu-fai un birbec ș-după soare du-te!“",
    {
      "entities": [
        [
          257,
          263,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "A li Viroane îl’i chică ahîntu multu tr-aestă, că si-u agiudeai cu curșumea, sîndze nu-l’i chica. Țe dzîțea nîsă? „Luplu n-adră arău tu cupii, că fui io și că nu putu, și domnu-ñiu s-l’i da ninga protlu birbec?“ Nu-l’i se-astindzea a li Viroane iuva-și-iuva!",
    {
      "entities": [
        [
          114,
          120,
          "PERSON"
        ],
        [
          203,
          209,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "Cut-cut, cut-cut!",
    {
      "entities": [
        [
          0,
          7,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Vir Viroana mea,",
    {
      "entities": [
        [
          0,
          11,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Vir Viroana mea!",
    {
      "entities": [
        [
          0,
          11,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Tut acși și-angană picurarl’i ș-cîñil’i cher, i cîndu vor s-l-arucă trî mîncare.",
    {
      "entities": [
        [
          72,
          79,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Că fu picurar, u-aspune și zîrcula țe u poartă-n cap. Va-ntribaț poate cum di se-afla picurarlu cu zărcula-n cap tu oara țe s-feațe puil’iu? E ghini, aflaț că el ahîntu multu alîgă, că lu-acîță toamna cu ploiurle, di vrea nu vrea maratlu, nu putea s-imnă fără zărculă. M-anclo..., acși avdzîi, acși v-aspuș.",
    {
      "entities": [
        [
          159,
          161,
          "PERSON"
        ],
        [
          194,
          200,
          "DATETIME"
        ],
        [
          299,
          301,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "El s-muleare-sa, că eara însurat, avea un ficior.",
    {
      "entities": [
        [
          0,
          2,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Ună dzuă - nu-are lucru - acață și-u-ntreabă mă-sa:",
    {
      "entities": [
        [
          45,
          50,
          "LOC"
        ]
      ]
    }
  ],
  [
    "- Macă hii cari dzîț - na, ti l’ertu, nu ti mîc - l’i-u-are lamñea. Lu știu tată-tu, l’irtatlu, eara multu gione, Duml’eartă-l! De-aoa ș-ninte - dată-i di la mine, s-aviñi tu aestă pădure di cîte ori vai vrei.",
    {
      "entities": [
        [
          158,
          162,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Lu-nvițară ficiorlu s-u-aducă chealea di ursă la vășil’elu, că va-l’i da dhoară mare tră nîsă. El - nu feațe altă soie: lo chealea ș-u-aduse îndreptu la pălatea văsil’elui.",
    {
      "entities": [
        [
          95,
          97,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "La poartă lu-află vizirlu. Aestu, care veade că chealea easte di mușeatile, vru s-u-aducă nîs dhoară la văștil’e. Tr-ațea, dzîțe a ficiorlui:",
    {
      "entities": [
        [
          18,
          25,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Nu u vindu, dzîțe ficiorlu. U-aduc pișcheșe la vășil’e.",
    {
      "entities": [
        [
          20,
          28,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Să-nvirnă multu vizirlu di cuvenda aestă, și di oara ațea mîca γinate multu pri ficior, că lu-arușnă întră vășil’elu. Mutrea cum di cum s-lu cheară, di oara țea. Acăță să-nțapă, s-bagă fitil’e la vășil’elu, și să-l’i dzîcă:",
    {
      "entities": [
        [
          16,
          23,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- De-aestă te-aspari? Bag-u strîmbă! Cama lișor lucru nu-are. Ia ți vai faț: l’ea doauă buț, - una s-u umpl’i cu cinușe, ș-alantă cu apă. Du-te apoia mardzinea de-amare. Tu butea cu cinușe s-te ascundzî tine. Puil’i vai γină să se-adapă, și dupu aestă va intră să si scaldă tu cinușe. E!, tine mîna atumțea, ș-acață unu - și, sănătate bună!",
    {
      "entities": [
        [
          82,
          87,
          "NUMERIC_VALUE"
        ],
        [
          95,
          98,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "- Doamne, mare hii, avut hii, și ca tine altu nu vai eara, se-aveare tine Mușeata-loclui.",
    {
      "entities": [
        [
          2,
          8,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "Ficiorlu - fuga, năpoi la lamñe! Lamnea, cari si zdrudea cu nîs, lu-nviță tute, cum s-facă și cum s-adară tra s-află Mușeata-loclui.",
    {
      "entities": [
        [
          0,
          8,
          "PERSON"
        ],
        [
          11,
          15,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "Îl lo ș-aestu, s-feațiră fărtaț tuț patrul’i, - patru oamiñi cu semnu, cum nu se-aspune - și trapsiră calea.",
    {
      "entities": [
        [
          48,
          53,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "- Ia, me-agioc, s-ñi treacă oara, că nu-am ți s-fac.",
    {
      "entities": [
        [
          2,
          4,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "- Mași γinγiț? - greaște Mîcă-multu! Cîțe nu patrudzăț?",
    {
      "entities": [
        [
          45,
          54,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Lu-aduse, dicara, la muma ali feate. Cara li băgă dininte, aestu - pîñile: - tac-tuc!, tac-tuc! - li dipină tute, di dzîțeai că nu-și fură! Γinγiț cireape di pîne - și nu-s sătură, nifînătitlu, aruptul!",
    {
      "entities": [
        [
          77,
          85,
          "PRODUCT"
        ],
        [
          87,
          95,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "- Lucru ți s-poate, more! - greaște ficiorlu.",
    {
      "entities": [
        [
          36,
          44,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Doamne, Doamne - doarme aestu, îl’i coațe somnu di greulu!",
    {
      "entities": [
        [
          2,
          8,
          "ORGANIZATION"
        ],
        [
          10,
          16,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "- E, fărtate, poț s-lu diștepțî?",
    {
      "entities": [
        [
          2,
          3,
          "PERSON"
        ],
        [
          14,
          17,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Tu oară - surghi un arîu întreg, și-l slăghi tut priste Alumtă căl’iuri, di ț-ul feațe amol’iu-pirpirună! Alumtă-căl’iuri cara lu-arăți apa, s-astrapse împrostu, ca friptu! Căftă vas, - vaslu se-avea virsată, îl’i lu avea virsată thiriulu alant, cîndu tricu s-umplă ș-el. Ți ti faț tora? Nîpoi - la fîntînă! Cîndu agiundze aoa, thiriulu cît avea agiumtă ș-eara avursit - nilă mare! Îl’i cura asudorle - cap de-arîu!",
    {
      "entities": [
        [
          299,
          306,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Ficiorlu-ntreabă Alumtă-căl’iuri - fure-că știe di apă-γie, athanată. Aestu - hăbare nu-avea de-ahtare apă! Tr-ațea, sta tora ficiorlu, și-și ciuciteaște caplu: cari să-ntreabă? „Ha! - îl’i tîcăni dinăoară - vulturlu poate că știe - ca puil’iu țe-azboairă prit tut locurile!“ Aprinde el peana di vultur, și - pînă s-ti scol’i împrostu, na-l vulturlu!",
    {
      "entities": [
        [
          178,
          182,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Îl’i dzîțe ficiorlu ți cură, s-fure-că poate s-lți-aducă apă-γie, fără moarte.",
    {
      "entities": [
        [
          11,
          19,
          "PERSON"
        ],
        [
          57,
          64,
          "LOC"
        ]
      ]
    }
  ],
  [
    "- Caftă tora tră mine! - dzîțe ficiorlu.",
    {
      "entities": [
        [
          17,
          21,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Ficiorlu nu dzîse - nu! Iase de-aclo, aprinde peana di furnigă și - ia-u, ñicăza-n față-l’i!",
    {
      "entities": [
        [
          0,
          8,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Ș-aestă u feciu - dzîse ficiorlu - tora ți altă vai vrei? Să-ñi dai feata-ț!",
    {
      "entities": [
        [
          26,
          34,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Ficiorlu li băgă tu mădură tute și duse tu udălu cu patrudzățle di feate. Li mutreaște el pe-aradă, cari di cari ma mușeate! Iu s-duchească nîs cari easte Mușeata-loclui? Tute eara ca luna ș-ca stealile, că d-iu da soarle ș-pîn tu-ască pitata lui - ahtări feate nu se-afla. Ș-amiș-patrudzățle eara luțeafiri γii!",
    {
      "entities": [
        [
          52,
          63,
          "NUMERIC_VALUE"
        ],
        [
          67,
          72,
          "PERSON"
        ],
        [
          184,
          188,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "Bagă el oară că nă feată tut si zgîrma la ureacl’e. Aducheaște că ea i Mușeata-loclui. Ș-u-acață di mînă - și-u l’ea!",
    {
      "entities": [
        [
          42,
          50,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Ficiorlu - cari vidzu cît multu îl va Mușeata-loclui - ș-u țînu tră nîs și nu vru s-l’i-u aducă a vășil’elui. L’i-aprease limba peri pînă s-u l’ea, ș-tora s-l’i-u da aiștui - cireașe-n gură? Niți minduire!",
    {
      "entities": [
        [
          191,
          195,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Armase văsilia fără domnu. Atumțea ficiorlu - ca ațel cama gionile ți se-afla, s-alină pri scamnu și s-feațe nîs amiră, iar Mușeata-loclui, amiroañe, - ș-bînară nă bană di domñi!",
    {
      "entities": [
        [
          35,
          43,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Aestu amiră își avea ș-un vizir. Cari-ști tră țe, amirălu - tut pri lucri greale ș-lu băga vizirlu s-facă. Bunăoară, nă dzuă, prîndzul mare - ți-l’i tricu prit curcubetă? Îl’i gri, vizirlu vini, ș-l’i dzîse:",
    {
      "entities": [
        [
          189,
          193,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "„Bre!, s-ul măcă luplu! - mindui vizirlu - ți-l băgă ațel c-un cicior? S-fațe vîrnăoară, ș-cîrnoasă, ș-lăptoasă, și cu oara acasă?“",
    {
      "entities": [
        [
          33,
          40,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Avdzî, ficiorlu a meu! - avdapse amirălu - ai di la mine un an di dzîle minduire ș-lucru. S-nu fățeare lucrile aeste, va-ț bea curcubeta apă! Aduchiși?",
    {
      "entities": [
        [
          59,
          64,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "- Ți om s-hibă - nu știu, dzîse el, ma ñi si pare că, măratlu, easte cu trei scînduri, s-nu fure cu ună!",
    {
      "entities": [
        [
          72,
          76,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "- Muri γiu, i muri mortu? - întribă vizirlu.",
    {
      "entities": [
        [
          36,
          43,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Aestă, s-dzîțem că-i acșițe, cum dzîț tine, feata mea, ma - s-avdzî ună altă glărime a lui! Aduș eu aminte tră avutlu țe lu-ngrupară azi, și știi țe-ntribă? „Muri γiu, i mortu?“ E! Dzî ș-tine că nu-l’i lipsescu dhrăñi!",
    {
      "entities": [
        [
          143,
          147,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Vizirlu, ca omlu ți alagă dupu γitrie, asculta la uși, ți zbura părintile cu hil’ea, și le-avdzî tute aeste.",
    {
      "entities": [
        [
          0,
          7,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Vizirlu nu cama putea di marea dișteptăciune ali feată.",
    {
      "entities": [
        [
          0,
          7,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Tine, grî nîs, ți știi ahîte, poate s-ñi dai vîră minte: ia-și-ia, țe cură! Cu ună flurie, prinde s-adar nă vilendză flucată, s-acumpăr un birbec, și fluria s-ñi-arîmănă flurie!",
    {
      "entities": [
        [
          20,
          24,
          "PERSON"
        ],
        [
          141,
          147,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "- Mare lucru!, gri feata. Du-te, acumpără di la armîñi un birbec nitumtu, tră nă flurie; tunde birbeclu, iar lîna dă-ñi-u s-u-nțas tu-arăzboi, s-ț-adar doauă vilendză flucate - s-l’i-armînă mintea cui s-li veadă; una vilendză va u vindză tră nă flurie, ș-una va u țîñi. Acși va s-ai: vilendza, birbeclu și fluria!",
    {
      "entities": [
        [
          48,
          54,
          "NAT_REL_POL"
        ],
        [
          58,
          64,
          "NAT_REL_POL"
        ],
        [
          152,
          157,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Vizirlu avdzîndalui aestă, armase cu gura căscată! Feațe cum lu înviță feata, și - na-l, la amirălu!",
    {
      "entities": [
        [
          0,
          7,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Amirălu - nu l’i-u încăpea mintea că vizirlu s-u-aibă adrată aestă. De-ațea, lu strease se-aspună-ndreptu, cari lu-nviță, că nu-l’i fațe țiva niți a lui, niți ațilui. Vizirlu l’i aspuse.",
    {
      "entities": [
        [
          37,
          44,
          "PERSON"
        ],
        [
          167,
          174,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Prota: s-l’ea paradz dit caselă, fără s-dizvulusească vula; a doaua: s-armînă greauă di nîs - fără nîs, și a treia: iapa a l’ei s-feată cu calu a lui.",
    {
      "entities": [
        [
          107,
          114,
          "ORDINAL"
        ]
      ]
    }
  ],
  [
    "Castrile a l’ei eara ninga a bărbatu-sui, și cîndu nu s-bătea cu dușmanlu, nîsă își trițea oara tu tenda amirălui.",
    {
      "entities": [
        [
          65,
          73,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Altă seară se-agiucară pri nă feată.",
    {
      "entities": [
        [
          0,
          10,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "Amirăroañea, chirătoañe, se-alăsă bătută, și - seara, se-adră tu strañe fitești, și-l’i si duse amirălui, cum fu zborlu. Aestu - niți-l’i tricu prit minte că nîsă va hibă înveasta lui!",
    {
      "entities": [
        [
          180,
          183,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Altă seară se-acățară - cari s-iasă la gioc, s-l’ea calu alăntui, și s-lu-ncalică trei dzîle cu dzua. Amirăroañea - nu va zbor, îl bătu, îl’i lo calu, și acăță iapa l’ei cu nîs. Apoia armase acasă, iar calu lu pitricu singur nîpoi!",
    {
      "entities": [
        [
          82,
          92,
          "DATETIME"
        ],
        [
          202,
          209,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Cu dimîndăciuñile a meale, țe-adrași?",
    {
      "entities": [
        [
          22,
          27,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "- Ți-ñi dimăndași, ațea adrai, bărbate! - acși-l’i andămusi ea, cu arîslu pri budză.",
    {
      "entities": [
        [
          78,
          83,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Amirălu, cîndu băgă oară că amirăroañea easte cu pîntica la gură, s-păli, că ți mindui nîs? „Aestă va li lor sirmae zboarlie a meale, și va s-duse cu vîr, s-armînă greauă. Chiruta! Nu și știa, și nu aducheaște niți tora - că va-l’i tal’iu caplu!“",
    {
      "entities": [
        [
          127,
          132,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "Acși avu minduită amirălu... Ghina ma, cîndu află din gura l’ei, ți cură, băgă nă cheatră-n gură, și nu mata dzîse țiva, ma dipuse nîs di pri scamnu, ș-u băgă nîsă, - și tută lumea u vrea cît nu seaspune cu gura, și s-agiura tuț pri caplu a l’ei. Tuț ñirdzea di si-ntriba la nîsă, ș-mi duș ș-io s-u-ntreb cum și ți luγrie, și-ñi aspuse părăvulia estă, și - arape de-aoa, arape de-aclo, v u aspuș ș-avoauă, cum putui!",
    {
      "entities": [
        [
          241,
          245,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Eara un celnic, ș-avea și nă mul’eare. El’i amintară - amintară ficiori - vîră duzină, - ma tu ahîț ficiori nu lă deade Dumnidzău niți ună feată. Ș-ardea, mărațl’i, tră nă feată! Caimolu a lor aestu eara. Seara, cîndu s-culca, își fățea cruțea cîtră Dumnidzău și-L părăcălsea: „E!, Doamne, nu nă dai ș-a noauă nă feată?!“",
    {
      "entities": [
        [
          205,
          210,
          "DATETIME"
        ],
        [
          282,
          288,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Aclo iu să-ncl’ina, cari ști cum - lă ascăpă nă oară grailu: „Feată s-hibă, și - las’ s-hibă ș-vombiră, că tut va u vrem, cama di ficiori, că va hibă ună tu-ahînțî mascuri“.",
    {
      "entities": [
        [
          130,
          137,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Eeee... Ș-nu tricură trei-patru dzîle, că iapile a lor - oamiñl’i eara multu avuț! - apîrñiră s-hirisească. Vălmălu - minte-n cap nu avea, că-l’i chirea cîte ună-ună în dzîuă și nu putea s-aduchească di țe price chirea: lup easte, ursă easte - drac easte, nu știa!",
    {
      "entities": [
        [
          21,
          31,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "De!, țe s-dzîț? Vălmălu nu eara de-aeri, de-aoaltari tu pînea aestă. Nîs, ahînțî añi nu s-plîmse șil’ea di el, ș-tora domnu-su si scoată foc din gură? Nu s-mîca aestă! Scoase di lă deade căpestrulu, și își mutri di lucru. Duse de se-arugă al’iurea.",
    {
      "entities": [
        [
          107,
          109,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Va mi duc s-avegl’iu io, tată, dzîse ficiorlu ațel marile.",
    {
      "entities": [
        [
          39,
          47,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Du-te, îl’i dzîse tată-su, ma fă-l’i ocl’il’i patru!",
    {
      "entities": [
        [
          48,
          53,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "- Nu creapă, hil’iu, îl’i dzîse tată-su, aestă va hibă di la Dumnidzău, că nu-i nă dzuă, nu-s doauă, de-anda nă viñe chiderea, nă γine tută dzua. E, noi s-bînăm!",
    {
      "entities": [
        [
          94,
          99,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "A doua-dz, duse ficiorlu di mese s-aveagl’e irghilelu. Avigl’e cît avigl’e ș-aestu și, cîtră de-adoară - nă negură, nă lăeață lu culcă tu un somnu greu, că dzîțeai: țată di mortu l’i-băgară! Niți că bătu a γiu - dip pîn’ tu-apirita ghine! Diștiptîndalui-si, pățî ș-el ca frati-su: alte trei mîrșe, di cama mușeatile iape eara tease îm-pade, leșe.",
    {
      "entities": [
        [
          286,
          290,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Ñiclu - foc!, l’e-are nă oară, - foc!, doauă ori, zmuldze apala și dîldăseaște pri nîsă, si-l’i l’ea caplu. Se-anciupă, ore frătic, dol’i, di tufă, ș-dă - un, dă - alantu, nă oară cu oara! Se-apruchea se-apiră de-a-ghinealui și - fantazma nu-l’i si videa tu luñină. Vidzu țe nu vidzu - că nu u scoate-n cap, și si zmuldze dit mîñile a gionilui, apoia azboairă nîpoi cumu-și viñe.",
    {
      "entities": [
        [
          39,
          44,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Tricură mală di añi de-atumțea. Gionile, cari alăgă-alăgă tu xeane și nu alăsă loc nealăgat, nă dzuă di prumuveară - cum si-nsurina la soare, ș-aduse aminte di casă, di părințî, di tutipută, și-l loară lăcriñile, ș-lu-arupse un plîngu jil’ios. S-doare loclu-ț, s-doare vatra părintească, s-dor oamiñl’i a tăl’i!",
    {
      "entities": [
        [
          169,
          176,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Ursa, tută - harauă, scoate și-l’i da un semnu, un per - și-l’i dzîțe:",
    {
      "entities": [
        [
          0,
          4,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Cît fudzi nîsă, și - na-l, iu-ț γine un șoaric, și-l’i dzîțe:",
    {
      "entities": [
        [
          40,
          46,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Turnîndalui vombira, țe s-aveadă? Șoariclu - cum arsărea pri tăpsie! Caftă ficior tu dulăchi, caftă pri tu tute părțîle, - ficiorlu l’i-alăsă sănătate! Mutreaște tu buhare, - veade zmeanile. El easte, cînile, gri nîsă - și sîrgl’i, ca arapsa, cu ungl’ile, s-lu-arapă! Ghine ma, - ună arupeare, și cinușa tută l’i-si duse-ntr-ocl’i. Pățî ș-vidzu, pînă si-l’i γină videala și - fuga, ca zurla, dupu nîs!",
    {
      "entities": [
        [
          34,
          42,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Surpă un, surpă doi, aproape s-l’i surpă tuț. Avea îngl’ițată ficiorlu di frică!",
    {
      "entities": [
        [
          16,
          19,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Aclo iu șidea pri cuțurlu di plup tăl’eat, măratlu di ficior plăndzea, cu lăcriñle ca pruna, moartea părințîlor, și părigurie nu-avea.",
    {
      "entities": [
        [
          101,
          111,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Eara ună oară un om cu nă mul’eare. El’i nu-aminta, ma durea s-aibă un ficior, s-aibă cu cari s-lă treacă oara. Cîndu dădea, mărațl’i, di videa lumea alantă cu ficiori îm-brață, cu gioñi însuraț ș-cu nipoț, l-armănea mintea!",
    {
      "entities": [
        [
          17,
          19,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Aeșțî doi inși - nu trițea seară di la Dumnidzău, țe s-nu să-ncl’ină și țe s-nu dzîcă:",
    {
      "entities": [
        [
          6,
          9,
          "NUMERIC_VALUE"
        ],
        [
          39,
          48,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Cu tută aestă, părăcălia lor nu fu ascultată. Atumțea nîși u șuțîră frîndza și acățară s-caftă al’iumtrea: „Doamne!, dă-nă un ñic, ș-alas’ s-hibă ș-cît nă țeațire!“",
    {
      "entities": [
        [
          107,
          114,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Țe că fu ñic? A lor lî si păru că amintară Hristolu: îl vrea ca ocl’il’i din cap și nu-l’i aspărdzea chefea vîrnă-oară!",
    {
      "entities": [
        [
          16,
          19,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Țeațire, în-calar pri γumar, arsărea di pri nă ureacl’e pri alantă a γumarlui, și grea pravatos: Ai!, prîî!, uș! și - schină-l la gușe, schină-l la căpul’ie, lu aduse prîndzul.",
    {
      "entities": [
        [
          102,
          106,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Tată-su, cîndu-l vidzu, nu lu-ncăpea strañile di haralauă! Îl lo, îl bășe și-l’i dzîse:",
    {
      "entities": [
        [
          0,
          4,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Dișteptu cum eara, arsărinda cîndu pri un bou, cîndu pri alantu, s-duțea agrulu prima! Nu tricu multu-puțîn și - ia, iu treațe nă cărvane. Cărvănarl’i - boi ved, airare ved, ma om nu ved. „Bre! - s-lu mîcă luplu, țe s-hibă ș-aestă?“ - si-ntreabă el’i.",
    {
      "entities": [
        [
          42,
          45,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Țe s-hibă, greaște tată-su al Țeațire, - ficiorlu-a meu easte!",
    {
      "entities": [
        [
          21,
          25,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Armas singur dupu calvi, cumu s-băligă nă mulă, Țeațire si-nhipse sum baligă și își mutri di lucru. Γin cărvănarl’i, caftă Țeațirte, grescu, acl’eamă, - aestu, mutus! Di frica dîrγatlui - că mulile avea intrată tu agre - nu cama mutriră țeațire și madzîre, ma u-angănară cățaua!",
    {
      "entities": [
        [
          18,
          23,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Eara unoară trei fraț. Treil’i fraț eara cărvănari. Cathi un ș-avea un semnu di mule. Ș-amiștreil’i nîși fudziră tu lume si-și caftă căsmetea. Iu si s-ducă-n cărvane? Iu s-fațe γiptu cama multu!",
    {
      "entities": [
        [
          12,
          16,
          "NUMERIC_VALUE"
        ],
        [
          17,
          21,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Duse Mitlu se-acumpără, ma ciurlu-păpălu l’i-dzîse că nîs nu-are grîn tră vindeare - cu păradz, și că lu vinde mași cu minciuñi.",
    {
      "entities": [
        [
          119,
          127,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "- Bună-ț oara, părinte - un.",
    {
      "entities": [
        [
          2,
          6,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Pitlu ș-o-avu că i urbare aoa! „Țe mare lucru s-arîd un ciurlu păpă,“ mindui nîs. Ghine ma ș-nîs pățî ca frati-su și-și chiru mulile, angiurîndalui pri dinăpoi, că, de! - nu-i șică aoa naparti! Muli lî dzîc aiștor, și, ti doare tu hicate cîndu cherdz una, nu tute di nă cale!",
    {
      "entities": [
        [
          0,
          5,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Dzua alantă - na-ț-ul și ñiclu frate, cu numa Chitlu.",
    {
      "entities": [
        [
          31,
          36,
          "PERSON"
        ],
        [
          46,
          52,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "- Cu minciuñi - cu minciuñi! Ș-io di minciuñi hiu adrat, dzîțe Chitlu.",
    {
      "entities": [
        [
          63,
          69,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Mi suț, me-anvîrtescu - s-aflu vîră scară, s-me-alin, - nu-are scară! Atumțea îñi mi caftu-n sin și, na! - iu dau di nă simință di curcubetă. Știi, ună strănipoată di strănipoată avea heartă niște simință, și cum îñi deade ș-a ñia nîscînte s-le-aroamig - si-ñi treacă oara, ñi-armase ună în sin. U siminai dicara, - și criscu nă curcubetă țe deade pîn di Dumnidzău. Me-alinai pi curcubetă pînă la Dumnidzău, și-l’i grescu a nunlui: „Aide, că de-acl’eamă s-pătedz tată-ñu!“ Dipuse nunlu alăgînda-alăgînda, și pînă s-ñi pascu puțîn ocl’il’i pri divarliga, s-ved țe-i - țe nu-i la Dumnidzău, anγeadză nă γumară psoahe di ningă curcubetă și - grîț-grîț! ali curcubete, o-adră ghine. Țe faț tora, Chita, Chita?",
    {
      "entities": [
        [
          142,
          146,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Cum mi zgrîmam acși, di nu știam iu ñi-u caplu, na - dau în sin di un hir tu ureacl’ea di ac, armas di cînde feciu arftu. Lu tindu di una cîtră-nghios, - nu agiundze, lu tindu di doauă, - agiundze ș-antreațe! Me-alas ș-io de-a hirlu și, nod di nod, mutrescu s-dipun ma troară, am țe s-vedz? Acață s-bumbuneadză și s-da nă furtună ș-nă grindine, s-cheară limea. Me-adun sum un nod și nu cărledz pînă treațe furtuna. Cum stătu, dipuș și le-aflai lucurle-ndreapte, și tată-ñu îl turna di la pătidzare, și tut plăndze. Îl ved nunlu și-l’i fac: „Nu ti-ntreb, nune, țe-are tată-ñu di zghileaște?“ „Țe s-aibă, dzîțe nunlu, va cucoașe - și-altă nu! Tră cucoașe-i arîndza lui?“ Me-astrag io ningă un cucoș, ș-acaț s-lu-slumtu cu chetrile. Dă-l’i în sus, dă-l’i înghios, - canda li țînea vîrnu! Nu cădea ună... Îl trunduescu atumțea nă oară - și țe s-vedz? - cucoașe nu-armase ascălnată! L’i le-aduș a tată-ñui, ma - ahtare orixi di ficior, ore prefte, tu bana-ñi nu-am vidzută. Le-ascăpita cucoașile, cu tut cu coji.",
    {
      "entities": [
        [
          335,
          343,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Nu-apucai si șed, s-mi-ncăldzăscu puțîn, și - na, iu γine un nipot di strănipot si-ñi grească: „Țe stai, lală! Nu știi că tată-tu va sărmăniță? nu dzîț tine - tu țe va-l băgăm s-doarmă?“ Mi scol, fratile-a meu, c-andornic, arap țupata dianumirea, adun patrudzăț di γumari de-a duñeaul’ei și ai! iu s-aflu păduri. alag cîtră-ncoa, alag cîtră-nclo, na - ved dinaparte di un arîu, diparte, cît ț-acață ocl’iul, că lăia țiva. Eara nă pădure. Ghine ma, cum s-trec arîulu? Arîulu mare, dupus, țî si alăcea mintea mași s-mutrești, nu s-lu treț. Cum mi zgrîmam - știi, aclo iu nu ti mîcă, tu-ahtare oară - dau di nă ceflă de-alună. Nu cher oară, ma-l’i bag γumarl’i un cîte un, intru ș-io-și-l’i dau cale tu arîu, di ișii di naparte. Intru tu pădure, u străbat dit ună mardzine tu-alantă, u străbat în crucișalui, s-dau di vîrnu arbune, di vîrnu lemnu, - nu-are lemnu, nu-are arbure! E! știi, prefte - îñi γinea tîcă s-facu, nu altă! Cîndu, ea!, dau di un pal’iur! L’i-u intru cu țupata și, tră puțînă oară, - dă-l’i, dă-l’i, adar patrudzăț di furtii. Încarcu ș-trag calea. Aclo iu mi duțeam, me-acăță nă căloare, nă dugoare - că nu știam iu s-ñi-aflu loclu. Tră căsmete, aflai un bureate. Ligai γumarl’i sum aumbrata lui ș-mi teșu di-l’i trapșu un somnu - mă-sa-l’i fu! Di cari freadze căloarea, încărcai γumarl’i diznou cu leamne și iară, haide-haide. calea, mi lo seatea și apă nu-aveam chicută. Țe feciu, țe nu feciu, ded di un puț. Puț s-lu facă Dumnidzău, că nu avea ni cuvă, ni drac! Țe s-fac, șe s-adar? - îñi tal’iu caplu, lu aruc nuntru, tu puț tra s-bea.",
    {
      "entities": [
        [
          114,
          118,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Ca agîrșit țe-ñi hiu, trapșu cu γumarl’i. Calea, oamiñil’i sițira schicurle și aduna mînucl’ile. Cari nu-aveam ș-io lucru, băgai di discărcai și lî u intrai a leamnilor cu țupata. Li dispiturai tute, și - sărmăniță nu putui s-adar. Crechi de-apoia tu cale? Crechi și plăscănești, cîndu țî si duțe strîmbu. Cîrtit ca vai di mine, vrui s-intru tu călivă. Dau s-intru - nu-ñi si intră, iar dau s-intru - nu-ñi si intră. Bre!, s-u mîcă luplu, - țe s-hibă ș-aestă? Țe s-hibă? Avea armasă tu tăl’itura di țupată nă scîrpă, și se-acăța di praglu din sus ali călivă, di nu puteam s-intru. Ptiu!, fac mine, u așternu scîrpa, părinte, și - dă-l’i di ună parte, dă-l’i di partea alantă, na-ț-u sărmănița!",
    {
      "entities": [
        [
          565,
          571,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Mi pustupsescu, ahulescu io în cap, - d-iu cap? Caplu lu-aveam agîrșită tu puț. Fuga nîpoi, după cap. Cîndu - țe s-ñi veadă... urecl’ile? Caplu - nafoară, pri puț, îlmîca nă vulpe. Apres cum earam, di-ñi arsărea scînteal’e printr-ocl’i, loai nă cheatră, l’i-aminai a vulpil’ei. Nîsă, pîngîna, di zore, cara da di scoate nă firmane, ma - țe-și cînta firmanea?",
    {
      "entities": [
        [
          349,
          357,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "MOARA DRACLUI",
    {
      "entities": [
        [
          0,
          13,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "Eara ună oară doi fraț. Unlu eara avut; avut, avut - că nu avea iu s-l’i bagă paradzl’i; alantu frate eara ftoh, ftoh - că nu avea pîne s-mîcă. Nu agiundzea neavearea-l’i, ma îl’i deade Dumnidză ș-fumeal’e cîtă s-dzîț: un jar di fumeal’e.",
    {
      "entities": [
        [
          14,
          17,
          "NUMERIC_VALUE"
        ],
        [
          18,
          22,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Tute dzîlile avea γitrie, ma γinea vîrnă sărbătoare, hevtile lu-acăța! Acși tră Paști: lumea tută, cari cu ñel, cari cu strañe noauă, - mași el, șidea di nă mardzine ș-mutrea ca ñel agiun. Ș-cîndu s-minduea, atumțea, să s-ducă acasă, perlu l’i-si muta! Că de, ficiorl’i-s ficiori... Cum agiundzea acasă, tu ahtare dzuă, lu angîrlima: „Ți-ñi acumpărași, tată?“ - unlu, „ți-ñi adusiși, tată?“ - alantu, „Ñel nu va l’eai?“ - ș-cîte alte!",
    {
      "entities": [
        [
          80,
          85,
          "LOC"
        ],
        [
          141,
          143,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Oaspe, l’i-fațe nîs, știi țiva?",
    {
      "entities": [
        [
          23,
          27,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- S-ță aspun mine, macă nu știi.",
    {
      "entities": [
        [
          27,
          31,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Zburățti chirturi, că nu știi hunerea moarăl’ei. Aestă moară nu-i ca tute morile: aestă - ți să-l’i cafțî, tu oară ți-u da, chirute! Ț-viñiră căpărle?",
    {
      "entities": [
        [
          27,
          31,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "S-fînîti, ș-apoia ș-lo iar calea cîtră casă ghine ș-mușeat.",
    {
      "entities": [
        [
          39,
          43,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "- Lele di mine, gri oaspile! Io ñi-o-aveam că mași vearga mea easte ți easte!",
    {
      "entities": [
        [
          51,
          57,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Agiumse acasă. S-vedz tora mușuteț tu casa lui, si stai s-mutrești și s-nu ti saturi! Strañe noauă, curate, tră nîs și tră fumeal’e-li, cum niți amirălu nu-avea nări s-bagă! Apoia - mîcări, cîte nu poate s-le-aspună amlu cu grailu, că dzîțeai: tu casa aiștui s-feațe Hristolu - ahîntă aveare ș-ahîntă ghineață-l’i cădzu în casă!",
    {
      "entities": [
        [
          38,
          42,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Aștiptară cît aștiptară, nă oară, doauă, trei ori, țiva! - feata nu ș-o-avea s-easă. Nîși atumțea s-îndridzea s-fugă, ma - na, că avdu nă vreavă nuntru, în casă. Tră puțînă oară iși feata, și dișcl’ise ușa tra să s-ducă la murmintlu a tată-sui, ți eara îngrupat ningă gărdina di dinintea casil’ei.",
    {
      "entities": [
        [
          34,
          39,
          "NUMERIC_VALUE"
        ],
        [
          41,
          45,
          "NUMERIC_VALUE"
        ],
        [
          268,
          275,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Eara ñeadză-noapte, și ațel’i din casă nu aduchiră țiva, că ș-eara atumțea tu protlu somnu.",
    {
      "entities": [
        [
          0,
          4,
          "GPE"
        ],
        [
          34,
          38,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Tu-apirită, si scoală mă-sa ali Stamule, si scoală frate-su, așteaptă să si soală și Stamula, s-l’ea-ngustarea, - Stamula nu-are să si scoală!",
    {
      "entities": [
        [
          85,
          92,
          "GPE"
        ],
        [
          114,
          121,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Tricură acșițe multe dzîle. Cîndu u loară Stamula tu munte, în cale - cari ști cu feațe, l’i se acăță, ningă un arîu, nelu, di un lemnu, și aclo armase ascălnat.",
    {
      "entities": [
        [
          42,
          49,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Apoia ș-țimse coarda, își lo tufechea di-anumirea, își lo ș-un soț cu nîs, încălicară ficiorl’i doi cal’i azburători, țe mîca niorl’i - și se-alipidară, s-află și s-ascapă dit mîna a furilor aγri, mușata Stamulă.",
    {
      "entities": [
        [
          204,
          211,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Ună seară, curmaț-arupțî și căpăiț, agiumsiră tu nă pădure întunicoasă, ligară cal’i di un arbure și intrară s-u calcă ș-pădurea aestă, că mași aoa l-avea armasă loc nicălcat.",
    {
      "entities": [
        [
          4,
          9,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "Ficiorl’i aștiptară cît trapsiră furl’i cale, și s-loară apoia pri tu călicea pri iu ișiră aești, și haide-haide, agiumsiră la nă casă di her. Casa aestă eara a noauălor furi țe-acățară Stamula și-u țînea aoa, încl’isă. Livendul intra tu casa di her deadun cu soțu-su și acăță s-caftă prit udadz. Cipit di om nu se-afla! Cari alăgară-alăgară, na - deadiră di nă udaie iu șidea nă feată țe-și chiptina perl’i și plîndzea un cîntic jil’ios: își plîndzea mira ațea laia, mărara.",
    {
      "entities": [
        [
          101,
          112,
          "ORGANIZATION"
        ],
        [
          143,
          147,
          "PRODUCT"
        ],
        [
          186,
          193,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Tute ca tute, frate, dzîse Stamula, ma cum s-fațim, că va s-γină cîñil’i di furi - di va s-ti bea di γiu, deadun cu soțu-tu, cîndu va s-te-află aoa.",
    {
      "entities": [
        [
          29,
          36,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Ficiorl’i cu feata s-turnară apoia acasă, iu mumile a lor, cîndu l’i vidzură, criscură nă palmă di harauă! Apoia, după nîscîte dzîle, s-feațiră aclo trei numțî tu nă dzuă, - ali Stamule, al Livendu și a soțu-sui.",
    {
      "entities": [
        [
          149,
          153,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "CHEATRA DI SUM LIMBĂ",
    {
      "entities": [
        [
          15,
          20,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Ma, ș-aclo - tu xeane, vîră prucuchie mare nu-adără. Lucră trei añi, și pri trei añi în cap - amintă mași trei aspri, tut-tut.",
    {
      "entities": [
        [
          59,
          67,
          "DATETIME"
        ],
        [
          76,
          84,
          "DATETIME"
        ],
        [
          106,
          110,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "- Ai, s-vă dau un aspru și s-nu u vătămaț, lă dzîse el.",
    {
      "entities": [
        [
          18,
          23,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Lă deade ș-a lor un aspru, ș-u lo cătușa.",
    {
      "entities": [
        [
          20,
          25,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Tu pungă l’i-avea armasă mași un aspru. Ma, niși cu nîs nu s-duse acasă, că acși l’i-eara inima al Mitre. De-apoia, va s-ță imnă și tihea, iar tihea a omlui - poate acși l’i-eara. Ma-nclo, astăl’e alțî ficiori, țe-avea acățață un șarpe, și vrea s-lu vatămă. Mitre, ñilăos ca totîna, lu curmă ñila iară, lu ascumpără și șarpile, ma deade și asprul țe l’i-avea armasă.",
    {
      "entities": [
        [
          30,
          32,
          "NUMERIC_VALUE"
        ],
        [
          33,
          38,
          "GPE"
        ],
        [
          319,
          326,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Cîndu se-apruche di hoară, tută lumea iși s-lu așteaptă, cum i adetea: „γine Mitre, γine Mitre!“ De, γinea omlu dit xeane dipărtoase: trei añi, nu șică! Ș-acși - cari lu l’ea di mînă, cari di gușe, cari îl bașe... Întunică acasă.",
    {
      "entities": [
        [
          71,
          82,
          "PERSON"
        ],
        [
          84,
          94,
          "PRODUCT"
        ],
        [
          134,
          142,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "L’i le-adusiră, și Mitre acăță di scoate prota cînile, apoia cătușa, ș-pînă ma dinăpoi scoate și șarpile - di pri iu l’i-avea îndisată (cum di nu psusiră, adunaț stog aclo!)",
    {
      "entities": [
        [
          19,
          24,
          "PERSON"
        ],
        [
          97,
          104,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Tricură multe dzîle de-atumțea. Mitre șidea tora acasă. Țe s-caftă și țe s-adară și tu pondile di xeane? Nu vedz, cari se-avea dusă, avea faptă nă guvă-ntru-apă!!",
    {
      "entities": [
        [
          8,
          19,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "Cînile, cătușa și șarpișe băna la Mitre și trițea ca fraț. Ghine, ma a șarpelui îl’i vine dorlu să-și veadă părințîl’i. Nu-l’i avea vidzută di multu. Îl’i dzîse al Mitre tra s-lu ducă la nîși, și s-nu-l’i hibă frică dip - că va s-veadă mulțî șerchi, că el’i nu va-l’i facă vîrnu arău. Ma, îl’i dimîndă - un lucru mași s-nu agîrșească: si-l’i caftă a tată-sui, amirălu priste șerchi, țe are trei capite, „cheatra di sum limbă“. Aestă cheatră, ma s-u băgai în gură, sum limbă, - iți s-căftai, s-fățea tu oară, tu ațea minută!",
    {
      "entities": [
        [
          0,
          6,
          "FACILITY"
        ],
        [
          390,
          394,
          "NUMERIC_VALUE"
        ],
        [
          395,
          401,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Mitre li bagă ghine tu cornu aeste tute, își l’ea șarpile și tradze calea cu nîs.",
    {
      "entities": [
        [
          50,
          57,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Îl’i dzîsiră al Mitre s-caftă țe-l’i doare inima, că ahtare buneață ți lă adră el, nu s-discumpără lișor, cu ună cu doauă. Îl’i dzîsiră s-caftă groși cu sațl’i ș-cu furtiile, luγurii de-ațeale scumpile, că va-l’i da cu un zbor.",
    {
      "entities": [
        [
          109,
          112,
          "NUMERIC_VALUE"
        ],
        [
          116,
          121,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Ghine ma Mitre știa țe s-caftă! Mitre nu eara chirut! Ninga de-acasă lu-avea învițată șarpile.",
    {
      "entities": [
        [
          86,
          93,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Niscos zborlu ghine din gură, și - țe s-ță veadă ocl’il’i? Tu loclu-a căsicăl’ei al Mitre, cu citiea nă boie di om, se-anălța nă pălate - di-ț loa ocl’il’i cîndu u mutreai. Tută hoara armase cu gura căscată, cîndu u vidzu. Tuț mutrea ca niște chiruț, s-ciudisea ș-dzîțea:",
    {
      "entities": [
        [
          84,
          89,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Duse acasă, băgă cheatra sum limbă, și - ună grită: „Să-s facă nă cale aștirnută cu asime, di la amirălu pînă la mine“ - și s-feațe!",
    {
      "entities": [
        [
          113,
          118,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Feațiră nă numtă dumnească, și, na-ț-lu Mitre - dzinire de-amiră! Cari eara ca nîs, tora? - s-frîndzea, s-frîndzea, ca unu țe nu se-aștipta la ahtare γaglară. Ma, de!, că ponda-l’i di tihe lu avina și nu-l’i dădea bană: nu trițea ghine cu înveasta. Aestă ș-avea arcată vrearea pri un arap, și mintea tut aclo îl’i imna. Cum di cum, mutrea să ascapă di Mitre, și să s-ducă la araplu. Hil’e di Evă, țe vrei!",
    {
      "entities": [
        [
          284,
          288,
          "PRODUCT"
        ],
        [
          352,
          357,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Mitre nu vru iuva-și-iuva s-l’i-aspună. Ma nîsă, di oara ațea, nu-l’i dădea bană ș-tut ma-l mîca: „I va ñi-aspuñi, i nu s-fațe!“ Ca om, s-arîse Mitre, ș-l’i-aspuse. Deapoia, cari s-nu ti mistirγipsești cu muleare, cu cari? - cu viținamea? Iu s-minduia el, că ți-l’i crueaște mul’earea!",
    {
      "entities": [
        [
          252,
          254,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Măratlu di Mitre, cu tufechea s-lu-agudeai, - sîndze nu cura di nîs, ahîntu învirinat și-nfîrmîcatu-nciumirat eara. Țe s-facă?, țe s-adară? Aduchi nîs că mul’eari-sa se-arcă dinaparte de-amare, ma cum s-u treacă? Lișor-lișor nu s-trițea amarea cu ună cu doauă.",
    {
      "entities": [
        [
          254,
          259,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Fug cînile cu cătușa, imnă, trec anarea și agiungu la casa araplui. Avea-ntunicată ghine di cu tot. Cînile șidzu la poartă și cătușa si-nhipse, ca nă cătușe, în casă. cum avigl’ea nîsa, na-îl’i ease năinte un șoaric. Hap! - s-hiu-museaște pri nîs, ș-lu-acăță!",
    {
      "entities": [
        [
          209,
          215,
          "PERSON"
        ],
        [
          217,
          220,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Nu mi mîcă, gri măratlu di șoaric, că va-ț fac ș-mine vîră buneață!",
    {
      "entities": [
        [
          14,
          17,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Șoariclu s-giură că va s-ascultă și că va s-țînă di zbor, mași s-nu-l mîcă. El s-duse prota di-și mul’e coada tu untulemnu, ș-apoia ș-u mul’e tu ună pipiliță cu piper aroș. Ți fațe ma-nclo? Pri-agalea-galea, de-a-bușala-de-a-bușala, s-tradze pînă ninga mul’eare, și cîndu aestă s-află tu somnul dintîñi, l’i-u-nhidze coada tu nare. Mul’earea strănută, ș-tu stărnutarea ți feațe, l’i-ansări cheatra trîș înclo. Aestă vrea și șoariclu: u apucă cu gurița-l’i și - fuga la cătușă. Cătușa u bagă în gură și - fudz, alaga-alaga, la cîne!",
    {
      "entities": [
        [
          0,
          8,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Tora, dzîse cînile, ai - încalică pri mine și țîne-u cheatra ghine-n gură, s-nu-ț cadă tu amare, că ciupuliclu ti mîcă!",
    {
      "entities": [
        [
          40,
          44,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "- Aman!, îl’i dzîțe aestu, nu mi mîcă, ascapă-mi, căva-ț fac ș-io vîrnu bun; io him amirălu a peștilor.",
    {
      "entities": [
        [
          2,
          7,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "LAMÑEA CU NOAUĂ CAPITE",
    {
      "entities": [
        [
          10,
          22,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "Ca niște fraț, nu s-încăciară tu-mpărțîre. Unlu lo pricile mascuri, alantu - theaminle.",
    {
      "entities": [
        [
          9,
          13,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- E!, feațe Dona. Tră ahîntu crechi? S-nu-ț hibă dip frică; pînă cîndu bînedz io, bag-u strîmbă!",
    {
      "entities": [
        [
          12,
          16,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "Cum îl’i chică nă lacrimă pri față al Dona, gionile s-diștiptă dinăoară, taman cîndu și lamñea se-avea aprucheată di nîși și si hărisea că va s-mîcă doi în loc di un, ca alante dzîle.",
    {
      "entities": [
        [
          38,
          42,
          "PERSON"
        ],
        [
          149,
          152,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Dona tradze cuțutlu dit șileahi și-l’i tal’e noaule limbi ali lamñe, dit noaule capite, li-mbairă tu un hir di mătase, și-și li chică di gușe.",
    {
      "entities": [
        [
          0,
          4,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Puil’ilu, tut ma s-dispunea di pri alumache, pînă cîndu vulpea, cu drăcuriile a l’ei, arsare nă oară și lu anciupă:",
    {
      "entities": [
        [
          56,
          62,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Cum fu, cum nu fu, - lu scoasiră la amirălu. Aoa, viñi ș-araplu, să-și caftă tiñiea, că taha lu arușină fără dreptate Dona.",
    {
      "entities": [
        [
          118,
          122,
          "GPE"
        ]
      ]
    }
  ],
  [
    "După țe zbură araplu țe zbură, ascultară s-veadă țe va grească ș-Dona.",
    {
      "entities": [
        [
          65,
          69,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Atumțea Dona lă dzîse:",
    {
      "entities": [
        [
          8,
          12,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Lu acață atumțea pri arap, îl leagă di doi cal’i aγri, și cîndu lă da unăpriste păltări, armuri-armuri lu scoasiră. Apoia, Dona si-nsură cu feata di amiră și, trîș cîndu șidzură pri measă, ninte țe s-acață s-mîcă, scoase un suschir amirălu. Cîndu s-mută measa, amirălu suschiră ninga nă oară.",
    {
      "entities": [
        [
          21,
          25,
          "PRODUCT"
        ],
        [
          123,
          127,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Țe eara calea ațea? Di cîte ori vrea s-treacă vîrnu suflit di om pri-aclo, apîrñea nă grindină, nă furtună, di dzîțeai că cheare lumea. Tu ațel loc se-afla nă moașe măγistră, cu căliva a l’ei. Cît bagă s-bumbuneadză, s-ascapiră și si sfuldziră, măγistra îl’i acl’eamă tricătoril’i să se-acumtină tu căliva-l’i și s-adastă, taha, pînă s-treacă furtuna. Ună vinită oamiñil’i tu călivă, trădzea nă oară cu metura și-l’i mărmurisea di-mproști.",
    {
      "entities": [
        [
          86,
          94,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Dona, s-nu-l’i aspargă chefea a socru-sui, ș-anană zulăchile, și - ai să s-ducă ș-nîs, și țe s-pată, s-pată!",
    {
      "entities": [
        [
          32,
          41,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Atumțea, nelu a frati-sui, că fraț s-fîțea isape aești doi ficiori, și sîndzină ună-și-ună. Aduchi nîs că nu-i lucru curat și că frati-su prinde si se-află tu mare angusă. Si scoală si s-ducă s-lu-ascapă.",
    {
      "entities": [
        [
          30,
          34,
          "PERSON"
        ],
        [
          55,
          58,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Ș-acși, el nu duse pînă nu tricu furtuna ș-grindina. Ghine ma, metura a li moașe avea puteare mași cît țînea grindina ș-furtuna. Ună țe trițea furtuna, doi paradz nu-l’i fățea amaea ș-metura l’ei. Iar furtuna nu țînea ma multu di trei sîhăț putes.",
    {
      "entities": [
        [
          152,
          155,
          "NUMERIC_VALUE"
        ],
        [
          184,
          190,
          "PERSON"
        ],
        [
          230,
          234,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Arseră apoia un cireap di noauă ori, și cari u-nhipsiră nuntru, scrum se-adră moașa.",
    {
      "entities": [
        [
          26,
          31,
          "NUMERIC_VALUE"
        ],
        [
          64,
          69,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Na, pirgaclu a ñeu, dipune-te tru guva aiștui arbore și va s-eși tru ună sală. Tru sală suntu trei udăi; tru una easte un cîne cu ocl’iul ca di scafă; tine va-l’i grești - „pirgaclu a ñeu“ - și apoia va s-lu dipuñi dipri sinduche și va s-l’eai pradz cîți va s-poți.",
    {
      "entities": [
        [
          75,
          79,
          "FACILITY"
        ],
        [
          85,
          89,
          "FACILITY"
        ],
        [
          96,
          100,
          "NUMERIC_VALUE"
        ],
        [
          111,
          114,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Tricu tru oda alantă. Tut ași: „Pirgaclu a ñeu, pirgaclu a ñeu“, îl lo cu bunlu pi cînile cu ocl’il’i mări căt cheatra di moară, îl dipuse di pi aγișteare și-și umplu sinile du pradz di asime.",
    {
      "entities": [
        [
          0,
          5,
          "GPE"
        ]
      ]
    }
  ],
  [
    "El că - „va-ñi spuni“, ea „nu-ț spun“, s-năiri gionile pi moașa, tradze apala și-l’i l’ea caplu. După ți feațe mușuteața aistă, nu era trăt lume aclo; si scoală și s-duțe tru alt loc. Aoa, cu oaspiț, cu mușeate, tră puțîn chiro - îl’i feațe toți pradzl’i ghine! Nu-l’i armase niți pindară tru pungă.",
    {
      "entities": [
        [
          293,
          298,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Ghine ma, aleptu l’i-aspărdzea curundu pradzl’i, di-ți părea cu mînata că-l’i măca. Îl’i tuchi ș-alghil’i tri nîscînte dzîle. Iară la mînar ș-află ascăparea. Trac! nă oară, trac! pîn tu trei, naț-ul și Bal’iuca, ațel nai-ma lăhtăroslu cîne.",
    {
      "entities": [
        [
          173,
          177,
          "PERSON"
        ],
        [
          186,
          190,
          "NUMERIC_VALUE"
        ],
        [
          202,
          210,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "E! Nu u dă - căra!",
    {
      "entities": [
        [
          0,
          2,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "MUL’EAREA CU TREI FICIORI ȘI EMBURLU",
    {
      "entities": [
        [
          18,
          25,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "Era nă oară nă mărată mul’eare oarfînă, țe-avea trei ficiori. Ahît oarfănă era, că nu-avea cu țe s-l’i hrănească ficiorl’i.",
    {
      "entities": [
        [
          48,
          52,
          "NUMERIC_VALUE"
        ],
        [
          53,
          60,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Emburlu îl’i lo ș-ficiorlu al doilea și-l’i feațe c-a protlui. Și diznou s-băgă pre-alăgare, și cît agiumse tu hoara ali mul’eare oarfănă, aestă iși ninga nă oară și-l’i deade ș-ñiclu ficior țe avea, cu inima ca frîmtă - că s-dispartă di nîs, ma țe dzîțea ea: di-iu s-moară la mine di foame, ma ghine să s-mină ma-nclo, s-dișcl’idă. Acși și-l deade.",
    {
      "entities": [
        [
          27,
          36,
          "ORDINAL"
        ]
      ]
    }
  ],
  [
    "Apoia, alăgă ficiorlu tut muntile și tu ună mardzine își află ș-frațl’i morțî-mbrață. Căra îl’i plîmse, îl’i plîmse și s-dipiră pri nîși, cîndu își aduțea aminte aralile țe trapsiră nîși deadun, - ș-aștearse ocl’il’i și-nchisi, iu s-lu scoată calea. Agiumse taman tu nă mușeată livade. Tu livadea ațea se-afla ună fîntînă limpidă ca lacrima, și un arbur stufos, aumbors s-tindea pristi ea. Tu fîntînă se-ascălda trei dzîne, ș-amiștreile - s-lă l’eai caplu și s-fudz ș-altă nu!",
    {
      "entities": [
        [
          333,
          340,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "Dzînile, gioacă preftul di bileaie; nu lucurlu aestu s-lă căfta ș-vrea-l facă, ma și-n foc s-lă dzățea, și-n foc vrea s-arunca. Acși, pînă s-ță freț ocl’il’i, l’i-anγiară frațl’i a ñiclui. Cu tută aestă, - aflași ficior s-badz di cale s-lă da cîmeșle a măratilor di dzîne!",
    {
      "entities": [
        [
          0,
          7,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Acși feciorl’i ș-armasiră ca Sulta cu ucnălu, di partea-nveastilor. Avură ca păradz, di putură să si-nsoară diznou cu feate de amiradz.",
    {
      "entities": [
        [
          118,
          123,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Moașa cu aușlu avea ună găl’ină ș-un cucot.",
    {
      "entities": [
        [
          24,
          31,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Casa ș-cătîndia tută lă eara găl’ina ș-cucotlu.",
    {
      "entities": [
        [
          29,
          36,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Moașa lo găl’ina ș-aușlu lo cucotlu.",
    {
      "entities": [
        [
          9,
          16,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Și „cîcă-cîcă“, „cîcă-cîcă“, na-l luplu, na-u vulpea, țe nu-aștipta dzîcă di două ori, - l-u intrară a iapilor, și glîc!, glîc!, ună după alantă, ni cicior di nîse nu-alăsară!",
    {
      "entities": [
        [
          77,
          81,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Băgară di arsiră un cireap di noauă ori și-l arucară nuntru, s-lu-ardă di γiu. Ț-aflaș cucot s-ardzî! Aestu, dinăoară și zvoame trei-patru ori și - țe s-ță veadă ocl’il’i? Cireap, pălate s-nicară, di nu armase cheatră priste cheatră împroastă.",
    {
      "entities": [
        [
          30,
          35,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Nă dzuă, țe-l’i γine aușlui? - s-misură fluriile. Ghine ma, căra nu avea cu țe, si-mprumută găleata di la moașa. Găleata, tu fundu eara aumtă cu cătrane, ș-cîndu aușlu l’i-u turnă, se-avea alichită di fundu-l’i nă flurie.",
    {
      "entities": [
        [
          125,
          130,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "- D-iu s-le-aflu? Cucotlu s-ñi băneadză, că el ñi le-aduse.",
    {
      "entities": [
        [
          44,
          46,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Aestă amirăroañe, di cîte ori îl’i deade Dumnidzău fumeal’e, mași feate amintă. Tora, amirăroañea era greauă diznou ș-a amirălui îl’i viñe oara să s-ducă tu polim. Cîndu s-dispărțî di a lui-l’i, de-acasă, l’i-alăsă zbor a mă-sai și-l’i dimîndă:",
    {
      "entities": [
        [
          66,
          71,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Ficiorlu criscu dzuă di dzuă, analtu ș-mușeat, și acăță să s-ducă la școală. Cîndu γinea Crăciun, cîndu γinea Paște, tuț ficiorl’i ș-tuț soțl’i acăța s-aspună țe l-acumpărară părințîl’i, tătîñil’i, mași nîs măratlu tățea și șidea apreadunat și nu-avea țe s-dzîcă, că și-u-avea că nu-are tată. Nă dzuă, pirindu sărbătoare, cari avdzî cum ficiorl’i grea țe l-acumpărară tătîñil’i, îl’i viñe multu greu a lui și fudzi di la școală și duse acasă la mă-sa. Apoia acăță s-u-ntreabă mă-sa:",
    {
      "entities": [
        [
          89,
          96,
          "EVENT"
        ],
        [
          421,
          427,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Ficiorlu nu era de-ațel’i țe lă-i frică și de-aumbră-lă, i de-ațel’i ficiori țe-așteaptă în gură, ca țiva puil’i orghi. El era gione, țe disică năinte, și cîndu ș-u bîga cu mintea s-adară un lucru, pînă nu-l fățea - nu se-alăsa.",
    {
      "entities": [
        [
          120,
          122,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Închisiră dol’i soț - ș-l’i-u deadiră cîtră lume. Cara imnară, inmară, l’i-aprease seatea. N-cale aflară un puț, apărγisit tu un cîmpu ermu, iu nu s-videa cipit di om. Mași nîși dol’i. Tora cari s-intră nuntru să scoată apă, că cuvă nu-avea la puț. „Intră tine“ unlu, „intră tine“ alantu, trapsiră șcurtița și-l’i cădzu a hil’ilui de amiră s-intră. Aestu intră și, cara nu-avea cu țe s-bea, scoase căciula ș-u umplu cu apă. Ficiorlu oarfăn, ma șiret, îl’i căftă s-bea nîs maninte. Îl’i feațe chefea hil’ilu de-amiră. Ghine ma, aest cătărgar, după țe biu, sălghi căpachea priste gura di puț și lu-alăsă aclo.",
    {
      "entities": [
        [
          178,
          183,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "E, ficiorl’i a mel’i, ș-giuneața - ca s-o-aspună omlu, ș-va loclu.",
    {
      "entities": [
        [
          0,
          1,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Amirălu iși cu harauă, ma nu și ștea cari easte hil’ilu a lui. Hil’ilu de-amiră, cum s-avea giurată, dzise că oarfănlu easte ficiorlu a lui, și nîs aeste soțu-su. Atumțea, tată cu hil’iu mincinos s-bășară, si-mbrățitară și trapsiră tu pălate.",
    {
      "entities": [
        [
          172,
          176,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Nu, dzîse amirălu, aclo nu poate s-intră vîrnu, că easte un șarpe-mare, cu doauă capite, țe-aveagl’e. Șarpile aestu mași mine mi cunoaște, domnu-su a grădinăl’ei, și grădinarlu țe-adară ș-adapă grădina. Ma, si s-ducă grădinarlu.",
    {
      "entities": [
        [
          77,
          82,
          "NUMERIC_VALUE"
        ],
        [
          196,
          203,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Îl’i dzîsiră a hil’ilui de-amiră si-l’i dimîndă a grădinarlui s-arupă nă trăndaflă. Aestu întribă di grădinar, și cara nu-l află tu oara ațea, intră singur tu grădină. Niți nu și ștea nîs că se-află aclo șarpe-mare, cu doauă capite. Ghine ma, șarpile aestu era apicășoñiu. Ma-l vidzu, îl cunoscu că-i hil’iu de-miră, nu-l cîrti dip și-l’i dzîse:",
    {
      "entities": [
        [
          219,
          224,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Ficiorlu dișcl’ise gura și șarpile cu doauă capite lu-ascuche în gură, ș-aestu s-află cu tute limbile di priste loc învițate. Nviță cum zburăscu cioñili, alîndurle, puil’i și prăvdzîle tute di si loc. Adună apoia-ndoauă trandafle și-l’i le-aduse a oarfănlui. Aestu mutrea di pri pălthire la hil’ilu de-amiră și s-aștipta s-lu veadă măcat di șarpile cu două capite, și multu s-ñiră, cîndu-l vidzu ascăpat.",
    {
      "entities": [
        [
          352,
          356,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "- Nu te-aspare dip, îl’i dzîse șarpile cu doauă capite, că io hiu cu tine și ițe vai γină, va u trădzem deadun. Du-te și dzî-l’i amirălui s-ță facă doauă părecl’i di strañe, încl’igate tu hrisăhi și un trastu tut împlin cu flurii, tra s-putem s-u arîdem hil’ea amirălui.",
    {
      "entities": [
        [
          42,
          47,
          "NUMERIC_VALUE"
        ],
        [
          148,
          153,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Ficiorlu li căftă lucrile aeste, amirălui, și amirălu l’i li deade. Închisi ficiorlu cu șarpile cu doauă capite și pînă s-ță freț ocl’il’i, aprease un per șarpile, acl’imă un cal azburător, ancălicară, și la pălatea amirălui Gione se-aflară! Hil’ilu-aleptu de amiră, cum apiri dzua, s-adră tu hrisăhi și duse-n fața pălatil’ei. Strañile ațeale, cara cădea mundzîle a soarlui, luțea di-ț loa ocl’il’i. Feata-l vidzu di la pălate și s-ciudusi, cari s-hibă?",
    {
      "entities": [
        [
          316,
          326,
          "FACILITY"
        ],
        [
          350,
          355,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Acșițe nă dzuă, acșițe doauă, pînă tu a treia. Si scoală tu a treia dzuă, și si duțe s-u caftă feata.",
    {
      "entities": [
        [
          23,
          28,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "- Ficiorlu a mel, bun hii, mușeat hii, poate și avdît hii, ma io feata nu u dau pînă nu vai afli apă-γie.",
    {
      "entities": [
        [
          97,
          104,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "- Minduia-ti și doauă, dzîse amirălu, că dzîlile nu intră tu sac.",
    {
      "entities": [
        [
          16,
          21,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Hil’ilu de-amiră deade-alaga la șarpile cu doauă capite, s-l’i caftă mintea. Aestu l’i-dzîse că mași ma-marle a puil’ilor poate să-l’i facă lucurlu aestu.",
    {
      "entities": [
        [
          43,
          48,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Și, tră semnu! - taman aestu ștea. L’i spindzurară un pociu di gușe și, țupăta-țupăta! - duse ș-aduse apă-γie. U lo ficiorlu de amiră și l’i-u aduse amirălui Gione:",
    {
      "entities": [
        [
          102,
          109,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "- E!, dzîse gionle-aleptu, ș-aestă u feciu, altă țe vai cafțî?",
    {
      "entities": [
        [
          2,
          4,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Mași atumțea va l’eai feată di la mine, cîndu șarpile cu doauă capite a tău, va s-alumtă cu-a mel și va l’i-u poată.",
    {
      "entities": [
        [
          36,
          40,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Țe s-vă dzîc cama-nclo? Al amiră, pri di nă parte îl’i viñe greu, că s-dispărța di duruta lui hil’e, ma de-altă parte îl’i viñe ghine, că-l’i află omlu ș-uidia. S-aștipta nîs - cari știe cît, și ma chicat dit steale nu vrea s-află. Feațiră numtă mare, și dzua alantă trapsiră de-aclo. Feata, tu fudzeare, nu-agrîși s-l’ea ș-puciclu cu apă-γie, să-l’i se-află pri cale tră bun, tră arău.",
    {
      "entities": [
        [
          335,
          342,
          "GPE"
        ]
      ]
    }
  ],
  [
    "L’i-u feațiră chefea. Ea acăță di li-ndreapse părțîle a truplui, cathe parte tu loc-l’i și turnă dit pucic apă-γie. S-mină nă oară, s-mină doauă ori și tu a treia - na-ți-ul împrostu, γiu, cum mi videțî ș-cum vă vedu! Armasiră tuț cu gura hăscată ș-cu ocl’il’i zgîrliț, di semnu țe vidzură!",
    {
      "entities": [
        [
          22,
          24,
          "PERSON"
        ],
        [
          139,
          144,
          "NUMERIC_VALUE"
        ],
        [
          155,
          162,
          "ORDINAL"
        ]
      ]
    }
  ],
  [
    "Lu-acățară atumțea, îl ligară di patru cal’i aγri și, cîndu lă deadiră cîtă ună sti căpul’ie, făși-făși lu-arupsiră!",
    {
      "entities": [
        [
          33,
          38,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Era ună oară ș-un chiro un ficior, cu numa Andrei. El, după țe si-nsură, s-duse tu xeane, tra s-acîzînsească. Ma, cum easte ponda di xeană - adzi s-amintă, mîne s-amintă, trîțea dzîlile ună cîte ună, s-fățea siptămîñi, siptămîñile s-fățea meși și meșl’i añi, și an cu an - se-adunară pasprădzăți de-añi în cap. După pasprădzăți de-añi vru ș-nîs, corbul, si s-toarnă acasă, tra să-și veadă niveasta-l’i, nividzută nă etă întreagă, și scunchil’i părințî.",
    {
      "entities": [
        [
          43,
          49,
          "GPE"
        ],
        [
          51,
          53,
          "PERSON"
        ],
        [
          444,
          451,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Cîndu trapse dit xeane, își feațe cruțea - s-lu-aducă Dumnidză ghine, și intră tu cărave. Haide-haide, agiumse căravea și s-apruche di mardzinea di hoara lor. Capidanlu di cărave gri s-iasă tuți oamiñil’i nafoară, că pînă aoațe plătiră. Ișiră tuți, iși și Andreilu.",
    {
      "entities": [
        [
          256,
          264,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Ițe s-ai, ñi-l dai a ñia? dzîse Araplu.",
    {
      "entities": [
        [
          34,
          40,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "- E! ț-ul dau, dzîse Andreilu.",
    {
      "entities": [
        [
          21,
          29,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Cu sînătate, mul’earea-ți are ficior! Tine nu știi, că tu fugă, o-alăsași greauă.",
    {
      "entities": [
        [
          48,
          52,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Di-nă-oară, Andrei se-alăxi tu față, cum di-l pimse ațel-din-vale, di ș-deade zborlu si-l’i da ficiorlu! Tut imna cîtră acasă, cu caplu spindzurat și s-minduia cum s-facă, cum s-adară, se-ascapă di Arap? Îl’i tîcăni că la nîși, ca oamiñi oiari - vai aibă cîñi. „Cîñili va me-ascapă“ - mindui nîs. Apoia-l’i dzîse Araplui:",
    {
      "entities": [
        [
          12,
          18,
          "PRODUCT"
        ],
        [
          198,
          202,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "Nîs dinăinte, Araplu dinăpoi, agiumsiră tu avlie. Un Bal’iuca, cîne vecl’iu, picurărescu, cît îl vidzu, îl cunuscu ș-acăță s-da coada pri ningă nîs. Alanță cîñi s-loară după nîs. Araplu nu cutidză s-intră di poartă nuntru.",
    {
      "entities": [
        [
          53,
          61,
          "PERSON"
        ],
        [
          107,
          114,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Andreilu, cît vidzu hil’i-su, mare ș-mușeat, gione s-l’i-aspindzuri spala di gușe, îl’i gri a Araplui:",
    {
      "entities": [
        [
          0,
          8,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Γinu, Arape, γinu si l’eai!",
    {
      "entities": [
        [
          8,
          13,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Adu-l aoațe, gri Araplu.",
    {
      "entities": [
        [
          2,
          5,
          "GPE"
        ],
        [
          19,
          25,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "Nu tricu mult de-atumțea și, ună dzuă îșiră ficiorl’i di la școală, cu dascal’i, nafoară - tu vidreață, s-l’ea vimtu. Iși și ficiorlu al Andrei, cu numa Andruș. Acșițe l’i-dzîțea soțl’i a lui.",
    {
      "entities": [
        [
          60,
          66,
          "FACILITY"
        ],
        [
          137,
          143,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Andrușlu, cum s-agiuca pri ningă amare, vidzu un peaște mușeat, cum nu-avea vidzută putes. Peaștile, tut pri ningă budza de-amare anuta, iu era apa cama puțînă. Andrușlu ș-adună cioarițl’i nîpoi în sus, intră tu apă și tut pusputea ș-mutrea s-lu-acață. Ghine ma peaștile era cîne: ația-ți părea că lu-acați, ația ț-ascăpa prit dzeadite.",
    {
      "entities": [
        [
          91,
          99,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Ficiorl’i fudziră și lu-alăsară. Peaștile, ună-și-ună țe vidzu că fudziră ficiorl’i, arsări dit apă și s-feațe om. Aestu și-era draclu γiu, carne ș-oase, cum mi vedzi și cum ti ved, cu coarnile trei pălñi mări ș-cu coada trei coți sălghită. Ficiorlu niți nu-avu chiro s-grească țiva. Fu arăchit di drac și dus tu pălatea lui di mesea di amare. Aestu și-era Araplu țe-l’i iși al Andrei în cale.",
    {
      "entities": [
        [
          33,
          41,
          "PRODUCT"
        ],
        [
          194,
          198,
          "NUMERIC_VALUE"
        ],
        [
          221,
          225,
          "NUMERIC_VALUE"
        ],
        [
          226,
          230,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Drațl’i, tatăl, muma și hil’ilu avea sistima ahtare, că fudzea cathe seară, cîtu întunica. Acșițe și seara estă. Ma, năinte țe s-fugă, îl’i dzîsiră a ficiorlui:",
    {
      "entities": [
        [
          9,
          14,
          "PERSON"
        ],
        [
          16,
          20,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- E, ghine, dzîse aușlu, du-te tine, ș-mîne tahina va s-hibă.",
    {
      "entities": [
        [
          2,
          10,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Mîne s-apiră un arîu, tra s-treacă pri amare, că si nu - va s-ti mîcăm.",
    {
      "entities": [
        [
          2,
          6,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Loară calea nîpoi și-l’i ved iu alăga. Si strimsiră ș-el’i tu-apală, tra s-l’i-agiungă. Vidzură feata cu ficiorlu, că vrea l’i-agiungi și vrea s-bagă mîna pri nîși, loară și arcară cheaptinle și s-feațe un munte mare și arîpos, că schin ningă schim acriștea, îndisaț ca dințîl’i di cheaptine.",
    {
      "entities": [
        [
          165,
          170,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Agiumsiră drațl’i și paplu, tatăl al Arap, acăță s-grească:",
    {
      "entities": [
        [
          28,
          33,
          "PERSON"
        ],
        [
          37,
          41,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Soare ș-luñină,",
    {
      "entities": [
        [
          8,
          14,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Feata ș-ficiorlu s-fățea că nu-avdu și striga ca broatiți: „bac! bac! bac! bac! bac! bac!“",
    {
      "entities": [
        [
          70,
          78,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "- Bac-bac-bac-bac! bac-bac!",
    {
      "entities": [
        [
          19,
          26,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Nîs o-alăsă înveasta-l’i tu nă călivă, tu munte, că l’i-era arșine - feată de-amiră, s-o-aducă cu strañe arupte în hoară, că lă se-arupsiră di cît feațiră pri cale.",
    {
      "entities": [
        [
          31,
          37,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Viñe oara s-facă numta. Cîndu, na! aclo iu să si-ncrună, doi pilisteri, pitricuț de feata alantă, viñiră și șidzură unlu pri caplu al gambro ș-alantu pri caplu ali-nveaste. Ațel di pri caplu ali-nveaste acăță s-cîntă și s-dzîcă:",
    {
      "entities": [
        [
          57,
          60,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "- Nu erai tine, gione-aleptu, ți te ascîpai dit mîñile al Arap, cu ahîte murafeți țe feciu? Nu erai tine țe-ñi dzățeai și țe-ñi giurai că - s-mori, s-cheri, di mine nu va ti disparțî, și tora vrei s-ti-ncruñi cu altă?",
    {
      "entities": [
        [
          58,
          62,
          "GPE"
        ],
        [
          142,
          146,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Eram ș-io aclo, ñi-deadiră nîscînte pișcheșe s-v-aduc, ma cum trițeam pri ningă nă baltă, broatițl’i feațiră „bac-bac-bac!“, și a ñia-ñi si păru că fac Turțl’i „brac! brac! brac!“ - și me-aspăreai, le-alăsai și fudzii!...",
    {
      "entities": [
        [
          167,
          171,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "- Dă-ñi, Doamne și-a-ñia un suflit, și a s-hibă ș-capră!",
    {
      "entities": [
        [
          9,
          15,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Ma aestă nu-și era capră. Mași dzua, cît țînea chialea di capră pi nîsă, părea capră. Seara, cîndu s-dizviștea, era mușata ca nă dzînă, ma mușată di Fața-Loclui!",
    {
      "entities": [
        [
          86,
          91,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "- Ma, țe-i aestă di tine, hil’iu! Ahîte feate, ună nu te-arăseaște? Țe soe? Aeste sunt featile, încl’ide ocl’il’i și-aleadze ună, că nu va u dimîndăm la fabrică tră tine.",
    {
      "entities": [
        [
          153,
          160,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "N-coadă, soacră-sa nu putu se-aravdă, că u-arupsiră lacriñile, și-l’i dzîse a hil’i-sui:",
    {
      "entities": [
        [
          9,
          18,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "Muma, ca mumă: taha mutri s-lă facă un ghine, nă buneață; și fuga - s-fură di la numtă și s-duțe acasă. Mutreaște, guzgunipseaște și află chealea. U l’ia și-u-arucă tu un cireap arsu di noauă ori - și-u feațe scrum.",
    {
      "entities": [
        [
          186,
          191,
          "NUMERIC_VALUE"
        ],
        [
          209,
          214,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Agiumse acasă, ma țe se-află! Chealea și-era scrum. Nîsă plîmse, plîmse și - ahulinda perlu di căprină, s-mută, s-mută tu nior, pînă-și agiumse tu steale. De-atumțea și-armase la Dumnidză și luñineadză cathe seară. S-cunoaște di alante steale, că-i cama mare. Ea easte luțeafirle-di-seară.",
    {
      "entities": [
        [
          260,
          262,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Bărbatu-su, cara s-turnă după nîsă și u vidzu cum plîndze și cum zghileaște di ț-arupea inima, mutri si-u-mbună, ma ți u vrei! Tu mutarea l’ei tu vimtu, se-acăță di poale-l’i si-u țînă - și cu nîsă s-mută și el la țer. Și cara agiumse-n sus, în sus, nu putut s-dănisească cama multu și cădzu-nghios di țer și s-feațe luțeafirle-di-dimineață.",
    {
      "entities": [
        [
          317,
          340,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "PICURARLU FAPTU ZMEU",
    {
      "entities": [
        [
          16,
          20,
          "WORK_OF_ART"
        ]
      ]
    }
  ],
  [
    "Părămithlu dzîțe că tu munțîl’i a noștri, - nîscînț dzîc că aestu lucru si-are faptă ninga balta dintră munțîl’i Vasilița (Avdhela), Zmoclu (Samarina) și Gramuste; alțî că se-are faptă ninga balta di pri muntile Peristera (Bitule), - eara doi picurari fărtaț cari păștea oile dadun. Trițea bană amirărească pri dzeñili aiștor munț mușaț, că ună lume-ntreagă-l’i zilipsea.",
    {
      "entities": [
        [
          239,
          242,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Ună dzuă, cînd șidea teși sun aumbrata faglui ațilui di-aclo, țe s-lă veadă ocl’il’i? Doi zmei, gioñi ș-mușaț, se-avea acățată la gioc cu topile di neauă. Unlu băga seu tu topile di neauă țe-adra și-aruca cu nîse se-agudeasc pri-alantu cari dișcl’idea gura ș-li-ngl’ita; alantu băga sare tu topile a lui și le-aruca și nîs ațilui di-ntîñiu cari ș-nîs li-ngl’ita.",
    {
      "entities": [
        [
          86,
          89,
          "NUMERIC_VALUE"
        ],
        [
          90,
          94,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Tricură nîscînte dzîle di la aestă, cîndu fărtatlu ațel marle acl’imă pri-ațel ñiclu și-l’i dzîse:",
    {
      "entities": [
        [
          0,
          7,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "Era dzua di numtă. Trîși atumțea cîndu giuca feata-n caplu a corlui, diunăoară zmeulu aripidineadză ca sfulgul, căvală pri un nior, di pri muntile iu era - Zmolcul, i Peristera - u l’ia feata și-u-aduțe la pălatea lui din lac (dit baltă).",
    {
      "entities": [
        [
          167,
          176,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Un bramin, ședzundu di inante a ușil’ii a lui, l’i γine un indian, care fețea negoțitorie - și cu ațel’i di afoară multe lori și dări avea.",
    {
      "entities": [
        [
          3,
          9,
          "NAT_REL_POL"
        ],
        [
          59,
          65,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "- Auș bun - fațe el - eu escu foarte înverinatu tră răulu care, multe ori, bunlu di tru mine neacă. Eu eram un negoțitor bun și rău; cu puțînă înțipui, ma - cu lucrarea și inprapa, me feciu avut. Ma, cu avearea intră și căștiga în casa a mea, și cama mare căștigă am tră buna sumeñe a mea, cari nu se cunpară ne cu aurul di Orixa, ne di altă parte di amare. Brama și Vișenu și tuț dumnizaț suntu martiria a mea - că escu cu bună minduire și că voi si hiu canțido îndreptu și bun. Zi-ñi, dicara, fratile a meu, cum este aista, ți nescante ori - tru ună oară escu bun și rău, și tru ună zuă - γinγiț ori bun și γinγiț ori rău?",
    {
      "entities": [
        [
          315,
          320,
          "PRODUCT"
        ],
        [
          324,
          329,
          "GPE"
        ],
        [
          495,
          502,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "După ună oară, ñi ajunse darea tru știre di Madra - că un englez me arîse cu ună mare partie. Lu blăstemai, cu tut ațea ți era și frate-ñiu, și după puțînă oară - agudescu un serv, fără si-ñi stipsească vărtos.",
    {
      "entities": [
        [
          44,
          49,
          "GPE"
        ],
        [
          58,
          64,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "Pre ningă seara, mi duș cu fumel’ea a mea, preimnare, și cara ședzui sub salți, înțipură ficiorl’i a mei si se joacă pre varigă di mine, luna nă brea cu față bucuroasă, aista me znuia. Ația aflăm un duspul’eat om, lu loi în casa a mea, si lu ospețu ca un oaspe. Aclo iu sburam di ună și di altă, vine grailu și di englezlu ațel rău, di Madra, ți me arîse. Atumțea înțipui, cu mare niraire și asplindere, si înjur tuț englezl’i - e oaspile a meu era singuru englez, aista u știam eu vărtos ghine! Eu lu vedeam cum țănea lacriñle, că nu cutidza țiva si-ñi zică. Aiste lacriñi ștearsiră tute bunile ți l’i aveam faptă. Ma - noaptea, iu eram apusu, me bătea sumeñea tră graiurile ți-l’i grii, și az’ dimaneață lu miscui ahtîntu, cît fudzi vărtos contentu.",
    {
      "entities": [
        [
          224,
          228,
          "FACILITY"
        ],
        [
          336,
          341,
          "GPE"
        ],
        [
          457,
          463,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "Zi-ñi tora, bun auș, - escu eu bun i rău om? Ți plase di spirturi suntu ațel’i ți se bat tru cheptul a meu? Ți este ațea ți me fațe astazu si așteptu ițido ți e bună, e mîne iară si nu-ñi le va inima?",
    {
      "entities": [
        [
          12,
          15,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "- Γino mîne la mine iară, di în zare, tra si țe dau respusul, ți va si-ñi discopiră Brama.",
    {
      "entities": [
        [
          15,
          19,
          "NAT_REL_POL"
        ],
        [
          84,
          89,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Atunțea înălță indianlu ocl’il’i a lui, întristat, în sus, și dzîțe:",
    {
      "entities": [
        [
          15,
          23,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Lucurlu și misurlu - fațe braminlu -, țî da sanitate, și tru un sanitos trup este și sanitos suflet, care a carețido rău forte juneaște șade contra. Altă ma multu nu pot si te învețu, ma - ună bună și cu minte consilie va si țe dau. Omlu are un trop tru vărtutea a lui, ți si poată a multor furtuni si easă di în cale, care scutură isostasea a sufletului a lui, și arina di tru fundamentu în sus si u scoală. Tu ai ahtîntu, cît te lipseaște. Du-te în hoară, că aratolu este ma bun dicît citateanlu. Acațe trec zilile încetu pre ună plase, avae curată da și minte însirinată, neți un interes di afoară nu țe aduțe dămă, neți ună agudire nu are ahîntă anacară, ți si poată si te arake încetlu și rupaslu a sufletlui, tu te bucuri cu luγurii bagatele, ca ficiorl’i ațel’i ñiț, și ești felicit ca ficiorl’i.",
    {
      "entities": [
        [
          2,
          9,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "După aiste graiuri, indianlu șî lo calea și fețe di cum lu înviță braminlu, și cu aistu tropu și trecu γiața cu dulțe rupa, fața a Domnidzălui se leγicea tru sufletlu a lui, ca și a soarelui tru apă limpidă.",
    {
      "entities": [
        [
          66,
          74,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Așițe, cl’eamă lăndzitlu scriitorlu a citatil’ei, si l’i facă testamenta, și cara scrie nescînte - l’i dzîse:",
    {
      "entities": [
        [
          62,
          72,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Nu mași sufletlu a meu va si l’ea drațl’i, ma și a mul’ere-me, a fumel’ilor a meor, și a preftului a meui. Sufletul a meu, că - cu neîndreptate arichii luγuria altui, și u țănui; a mul’ere-me că ea me băga pre aistă; a fumel’ilor că - vrundalui si l’i înbuguțescu, tră el’i feciu ahînte neîndreptăți; a preftului a meu, că - călcîndalui demîndăciuñile, me l’erta - și vreun-oară nu me înjura, ne me înveța.",
    {
      "entities": [
        [
          305,
          320,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Trei furi acățară un negoțitor, care avea mulțî piguñi cu el, și cara l’i loară, șî l’i înpărțîră ñiză el’i. Ma - cara nu avea mîncată dao zile țiva, l’i lo mare foame, și neți unu nu vrea si se ducă în țitate - si cunpără tră mîncare. Ași, arucară șcurta, că care si se ducă. Și cara cădzu pre cama ñiclu, tr-oară șî lo calea.",
    {
      "entities": [
        [
          0,
          4,
          "NUMERIC_VALUE"
        ],
        [
          21,
          30,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Aco iu imna, l’i cade în cor aistă minduire: „Hute, me, tu ai mași a treia parte di ți lom. Nu era multu ma ghine si aveai și alante dao părță?“",
    {
      "entities": [
        [
          67,
          74,
          "ORDINAL"
        ]
      ]
    }
  ],
  [
    "Pînă era aistu în țitate, și alanțî doi, în pădure, șî sbureră si vatămă soțlu cando si se toarnă și se-și înparță partea a lui ñiză el’i.",
    {
      "entities": [
        [
          36,
          39,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Cara vine aist cu ghelile înfărmăcate, lu aputrusiră alanțî doi, și care lu omuriră - așterară measa și ședzură si mîncă cu pache, ma, după jumitate di sate era și el’i tru lumea alantă.",
    {
      "entities": [
        [
          60,
          63,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Pre aiste graiuri se demonipseaște doamna, și - trecundu pre tu oda iu era barbatu-su cu nescînți oaspiț, lu roagă si γină după ea și si aznească un ahtare nerușinos huzmichear, ți sta contra a doamnă-sai. Maritlu, care fețea ahtîntu volta a mul’eri-sai, cît ea a hil’i-sui, se duțe după ea, sculîndu numerl’i, e oaspițl’i stătură pre firidă, si veadă tră care era disputația.",
    {
      "entities": [
        [
          288,
          290,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Doamne, fațe huzmichearlu, las s-l’i da doamna, s-este că poate. Are jumitate di oară ți vidzu luna tru covă, și caftă si l’i-u dau.",
    {
      "entities": [
        [
          2,
          8,
          "ORGANIZATION"
        ],
        [
          97,
          101,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Dionysiul-tyranul ieși unoară în piață. Și cara trecu tute bolțile, vidzundu ñiză alante și un filosof care ședea tru ună boltă, lu întribă: - Tu ți vindz? E filosoflu respuse: - Eu vindu învețlu. - Cît lu dai? - lu întreabă Dionysiul. - Șase sute di forinte, fațe filosoflu.",
    {
      "entities": [
        [
          0,
          17,
          "PRODUCT"
        ],
        [
          33,
          38,
          "FACILITY"
        ],
        [
          95,
          102,
          "PRODUCT"
        ],
        [
          158,
          167,
          "PERSON"
        ],
        [
          238,
          258,
          "MONEY"
        ]
      ]
    }
  ],
  [
    "Cara vine barberlu si lu sursească, l’i dzîțe Dionysiul graiurî ți cunpără, di care el ahțîntu se aspăre, cîtu - di tremurare, nu putea si țănă surafea, ma l’i cădzu di tru măni. El șî mindui că l’i dzîse engastenu graiurî, Dionysiul, și canda știa minduirea și sburirea ți șî avea faptă, - îl’i spune tute cum șî băgară tru minte.",
    {
      "entities": [
        [
          84,
          86,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Învețatlu și cu mare numă, Aristip, forte ghine plăti unoară un scl’inciu și glaru părinte, cando aistu lu întribă - cîtu vrea si caftă si facă hil’i-su învețatu. - Pre aist, dzîțe Aristiplu, ținte sute di taleri! Părintele l’i fațe: - Tră ahtînțî piguni pot si cunpăr un bou! Și Aristiplu l’i respune: - Du-te di cunpără, - diapoi va si ai doi!",
    {
      "entities": [
        [
          341,
          344,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Di Avdehlă pînă Băiasă, s-hibă ca trei ori cale cu cioarile. Calea dintră aesti doauă hori armânești easte strimtă, chitroasă și-aripidinoasă, ca tute căl’iurile dit munțîl’i a Pindului. Ghini ma și calea aestă și-are mușitețle a l’ei, și-ț dișteaptă aduțiri aminte-mpline di lucri fuviroase.",
    {
      "entities": [
        [
          16,
          22,
          "GPE"
        ],
        [
          51,
          59,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Iuva nu se-au avdzîtă ma mulțî furi ca tu munțîli a Pindului, și iuva nu se-au faptă ma multe furlichi ca tu calea di Avdhelă pînă Băiasă. Aeri, bunăoară, lumea zbura că fură dispul’eaț ațel’i țe γinea dit xeane, aualtari - că acățară calea a cîrvăñilor, cama nîinte că fură aflaț morțî ahîț oamiñi; ași că nu-i siptămînă di la Dumnidzău ca pădurile s-nu-ascundă cîte un mistiriu.",
    {
      "entities": [
        [
          139,
          143,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "Calea di Avdhelă pînă Băiasă u cunoscu multu ghine, că u am faptă multi ori, și singur ș-cu soț, și-ncalar și cu cioarile, și dzua și noaptea.",
    {
      "entities": [
        [
          22,
          28,
          "GPE"
        ],
        [
          134,
          141,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "Meslu di stavru, anlu 1901. Vimtul suflă cu puteare, frundzîle cad cîti ună, galbine și mîrînγipsite. Pri golnile di munț, niori murdz și misu-aroși, țe luțescu ca niște pălăț vecl’i. Pri dzeñi, cîte ună cupie di oi, cu picuraril’i dînîpoi, iar cîñil’i mări ș-lînoși nîinte, - fuviroșl’i cîñi dit munțîl’i a Pindului. Area se-avdza cîti un șuirat di puil’iu, ș-ninga ma area cîti ună flueară jiloasă di picurar. Oamiñil’i arîiră, toamna intră tu păduri.",
    {
      "entities": [
        [
          22,
          26,
          "DATETIME"
        ],
        [
          297,
          316,
          "LOC"
        ],
        [
          430,
          436,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "- Țe mușeat ascapită soarle! gri Mitri al Curti, mutrindalui cătră muntile Vasilița și-ascîpirăndalui cu mînearlu ca se-aprindă țigarea-l’i.",
    {
      "entities": [
        [
          33,
          38,
          "PERSON"
        ],
        [
          67,
          83,
          "LOC"
        ]
      ]
    }
  ],
  [
    "- Nu s-fați cama mușeat! l’i-u toarnă Nasta.",
    {
      "entities": [
        [
          38,
          43,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Mușiteața aiștei seri - nu suntu graie ca si-u scrie. Soarile ascîpita aroș, apres că ună topă di cileche scoasă dit pira di foc, făcîndalui ca cîrciliurle a munțîlor și a pădurilor ligănate di vimtu s-hibă aroșe ca mirgeanea. Agalea-galea soarile se-alăsă didinde și luna întreagă și albă acăță s-da cap.",
    {
      "entities": [
        [
          268,
          272,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "- Armâñi și oamiñi ca tine! Di Băiasă - Avdhelă!",
    {
      "entities": [
        [
          2,
          8,
          "NAT_REL_POL"
        ],
        [
          31,
          37,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Nîs escu! Ma tine? Nacă hii Ceanaca?",
    {
      "entities": [
        [
          30,
          37,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- De-a noștri? Ia lasă șicadzl’i! Lu ved tu frînțești.",
    {
      "entities": [
        [
          15,
          22,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Va dzîcă, easte di sum aripa a noastră, di fălcarea noastră, dzîțe Ceanaca, tușindalui.",
    {
      "entities": [
        [
          69,
          76,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Eu, anvîlit ca ghine tu tîlganlu a meu ca trî chiro urît, ascultam ca aspăreat, cu țiγarea tu mînă. Aveam avdzîtă di Ceanaca, ș-tora lu mutream di la cap pîn’ la cioare.",
    {
      "entities": [
        [
          0,
          2,
          "GPE"
        ],
        [
          117,
          124,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Seara, la luñina lunîl’ei, mutrita aiștui fur nu-avea soț tu lume: naltu, dhiplarcu, chipitos, livendu și apufîsit, ași cum prinde s-hibă un capidan di furi. Fustanelă furească, barba laie și stufoasă fățea ca s-pară em fuviros, em arîsit.",
    {
      "entities": [
        [
          0,
          5,
          "DATETIME"
        ],
        [
          85,
          93,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Ași easte că mi-aștiptai pri mine tu limerea estă? - lu întreb eu cu-arîdeare.",
    {
      "entities": [
        [
          31,
          35,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "- Tamam pri tine. Și-apoia, și ca s-li loam, Rumănia nu vrea ftuhipsească, ca s-dădea trei-patru ñil’i di lire i napol’ioñi.",
    {
      "entities": [
        [
          2,
          7,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Rumănia? Hîm! Ni un pîră nu vrea da pri caplu-a meu! Avut tihe, o lai fure, că nu mi loat, că vrea mi hrăniț di geaba!",
    {
      "entities": [
        [
          2,
          9,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- E! Țe minduiț? Armîneț la noi astă-seară? Țe dzîț, Curti?... Dzî, Nasta! Că nu v-așteaptă acasă fumeil’e încărcate!",
    {
      "entities": [
        [
          2,
          4,
          "PERSON"
        ],
        [
          53,
          58,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Vrei se-armînem, dhascale? Nu va-ț pară rău. Cu gioñil’i al Ceanaca macă hii, s-nu te-aspari ni di sultanlu!",
    {
      "entities": [
        [
          62,
          69,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Armîneț? Tal’i-u tine! Vreau s-nă cunușteam cama ghine!",
    {
      "entities": [
        [
          2,
          9,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Eu, di vreare di nivreare - lî dzîș ca se-armînem; capidanlu s-hîrăsi dit inimă.",
    {
      "entities": [
        [
          0,
          2,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Ceanaca bîgă doauă dzeadzite-n gură și șuiră sînîtos. Diunăoară, vîrnă țisprădzațe di livendzî ansîriră di după fadz, canda ișiră dit loc.",
    {
      "entities": [
        [
          0,
          7,
          "GPE"
        ],
        [
          13,
          18,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Patru giunopl’i închisiră. Azbuirau ca vimtul. După ună oară, prit aripidiñi și creacuri, agiumsim ș-noi.",
    {
      "entities": [
        [
          0,
          5,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Vuloaga era mușeată, ascumtă ca un cuibu di ñerlă.",
    {
      "entities": [
        [
          44,
          49,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Foclu ardea; bîrbîruta avea criscută mare; jarlu γilcea aroșu ca mirgeanea. Trei birbeț s-fridzeau tu sule, arîspîndzîndalui ună ñiurizmă țe ț-aduțea ună foame ca di lup agiun. Furl’i își aștirnură tîmbările di-avarliga di foclu di giuneapiñi și s-pîrjileau zburîndalui. Fustanelile a lor erau lăi-cătrane, iar asimcadzl’i a lor di pri cheptu și di la mesi scîntil’eau di albe și curate. Tuț erau tiniri, zvelțî și dîldîsiț. Ațel cama tinir, un ficiurac ca di optuspraț di añi, era ahît mușeat - cum nu-i dat s-vedz totîna.",
    {
      "entities": [
        [
          65,
          74,
          "GPE"
        ],
        [
          76,
          80,
          "NUMERIC_VALUE"
        ],
        [
          372,
          376,
          "ORGANIZATION"
        ],
        [
          397,
          403,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Furl’i erau fărșiroț și sărcăceañi - bărbaț avdzîț tu mușuteață și giuneață.",
    {
      "entities": [
        [
          12,
          20,
          "PERSON"
        ],
        [
          24,
          34,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "Nîinte s-ținăm, cuñeaclu ațel cama bunlu trițea di la un la alantu. Horile - macă l’ea zbor di la vîrnu capidan di furi - vor, nu vor, prinde s-da iți lî si caftă; cu ahît cama multu cîndu era zborlu di la Ceanaca. Pindul întreg îl cunuștea pri nîs; pînă ș-ficiorl’i dit sărmăniță avdzîră di „fuviroslu vîșil’e ică domnu a munțîlor aromînești“.",
    {
      "entities": [
        [
          206,
          213,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Aștirneț-u! Easte heamă amînat, ma s-nă l’eartă oaspițl’i a noștri! Adrăm ș-noi țe putem ș-cît putem. Bana di fur - cu bana di vultur e tut ună. Și-un și-alantu băneadză singuri, ca erñil’i, și s-chivirnisescu cum pot ș-după cum easte piristasea.",
    {
      "entities": [
        [
          62,
          68,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Foclu ardea tut cama mare, tut cama dulțe. Chiñil’i șupirau, pădurea vîzea. Stri noi luna γilcea, albă pri un țer sirin, ca nă icoană di asime. Tu cîrciliulu a muntelui Vasilița părea că țerlu se-adună cu loclu, iar stealile trimbura-n sus ca beale di γiamandu: trimburau, ascuturîndalui pulbirea lor di amalamă priste văl’iuri și dzeñi. Noaptea era limpide, plină de mistirγiu ș-mușiteață: era nă noapte de-ațeale țe ti fațe s-ț-aduț aminte multe, noapte țe nu poț si-u-agîrsești.",
    {
      "entities": [
        [
          98,
          102,
          "LANGUAGE"
        ]
      ]
    }
  ],
  [
    "- Ia dzînă țiva dit bana ta, ore Ceanaca!, greaște Nasta. Ai ahîț añi di cînd bănedz cu munțîl’i ș-cu pădurile, ași că avem țe se-avdzîm di la tine.",
    {
      "entities": [
        [
          33,
          40,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Ceanaca mutrea-n sus, cîtră steale, la cloșca cu puil’i.",
    {
      "entities": [
        [
          0,
          7,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Țe-i scris, duruț armâñi, prinde si s-facă. Eu, carte multă nu știu ma am vidzută multe și am pîțîtă multe, ca un Solomon. Ascultaț!",
    {
      "entities": [
        [
          20,
          26,
          "NAT_REL_POL"
        ],
        [
          116,
          123,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Eu nu puteam se-aravdu un ahtare om. Sertic, cum him, și fără se-am ananghea a vîrnui, eu eram singur cari dîldîseam si-l’i spun ca se-aibă ñilă ș-di noi.",
    {
      "entities": [
        [
          6,
          12,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Tată-ñiu mi-alîsă di ținți añi cîndu muri. Mi criscu mumea, cu lăcriñile tu ocl’i - nîsă ști cîte trapse. Cînd mi feciu și eu om ca s-pot s-bănedz singur, ia că-ñi isi-n cale hurγeanitlu a meu, Chițu, - ațel cîne fără ñilă, ațel crîștin făr’ di Dumnidzău. El nu putea s-mi veadă într-ocl’i și totîna-ñi dzîțea că him un om slab, arău. Și știț trî țe? Că nu vream s-mi duc, ca alțî ficiori din hoară, si-l’i pascu bol’i i cal’i și s-l’i lucredz agrîle. Cum feațe, cum adră, dizgrupă ună muluγie di-a tată-ñiui și-ñi lo căsica mea, ñi vindu multu-puțîn țe-ñi avea armasă; cu un zbor - mi alîsă gol-gulișan, ca un pul’iu di turtură și înfărmăcat ca vai di mine. Agiura mărata-ñi mumă ca vîr și vîrnoară dit fara noastră nu se-are împrumutată di la vîrnu; agiura cu ocl’il’i nicaț di lăcriñi că Chițu era minciunos, că muluγiea nu-i di a tată-ñiui. Ma, nu puteam si-l’i fac țiva. El era avut, eu - fără pindară; zborlu-a lui acăța loc, eu eram un ficiurac - vrut mași trî tiñia și curajlu a meu.",
    {
      "entities": [
        [
          876,
          878,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Cum s-veade, vîrnu hurγeanit di-a noștri vai află di-aestu lucru și... u-află ghini ca nîs si facă ațea țe l’i-avem dzîsă eu al Chițu, știindalui că tută amărtia vrea dacă pri mine; ș-nu tricu ni ună săptămînă cîndu învițai că aclo, în hoară, casa al Chițu fu arsă pîn’ tu thimeal’e, și deadun cu casa-l’i chiru și avearea-l’i tută, că tute grînele dit ambări fură arse, muluγiile - cinușe, paradzl’i tuchiț. Cu agiurat strîmbu, ș-di tr-ațea că eu lu-aveam fuvirsită, fui giudicat și loai țisprăγinγiț di añi încl’isoare. Cînd ñi-au dzîsă aest lucru, canda sfulgul cădzu pri mine: armaș ca chirut di minte. Țe cama s-feațe ma napoi - nu știu. Știu ahît, că noaptea mi vidzui năuntru di mîñi ș-di cioare.",
    {
      "entities": [
        [
          420,
          427,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "Ahurhii si-ñi γin tu-aiare. Inima ñi-acăță si-ñi bată ca dirnată, bana-ñi, cu tută tinereață-ñi - îñi părea ca nă fantasmă fricoasă, ca un murmintu îndzernu ș-fuviros. Tu cornul di firidă ñi si părea că videam caplu tăl’eat a mumeai: mași pri mine mi-avea! Ñi si părea că ni muma Hristolui nu trapse ahîte tirañe, ca tirañile țe-ñi videa mu-mea, cînd știa, mărata-și, că nu-am niți un stepsu ș-că tora him arucat tu heare ca ațel cama mare bîtîhci. Îñi γinea s-ñi-arup cheptul cu ungl’ile, ca s-nu-ñi aveam mîñile tu heare. Cu tute aeste, ca un mistirγiu, avdzam că-ñi șupira: „Fă inimă, Ceanaca! Hii tinir, nu te-aspari! Easte un Dumnidzău ș-trî tine!“",
    {
      "entities": [
        [
          588,
          595,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Vîrnă doauă dzîle eram chirdut tu minduirili ațeale ma urîte; nu mîcam, nu durñeam: - mut ca cheatra, mărinat ca chiparișlu di pi murminte. Tricui pri la tute hearile di la firidz, ma nu puteam se-adar țiva. Nu era trop ca se-ascap. Tu-ahtări ori, chirolu easte ațel cama bunu dhascal: el vindică multe, lișureadză cît cama multe, iar noaptea, cîndu stealile se-aprindu, canda aduchești țiva nou tu suflit, dorlu di bană ș-di libertate creaște cît cama multu. Putut și curagios cum eram eu, acățai s-mi îmbărbătedz. Și - ia că minutlu a mult durutăl’ei libertate nu amînă ca s-γină!...",
    {
      "entities": [
        [
          335,
          342,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "Mi-astrapșu înclo, ca ună fantasmă tu noapte. Cărăulea mi-aduchi:",
    {
      "entities": [
        [
          26,
          34,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Nu tricu multu și soțl’i a mei agîrșiră. Pădurea era tăcută ca nă bisearică goală. Eu mi minduiam la tute cîte nă spuse Ceanaca. Foclu ardea cama agale, iar sus - pri țerlu scîntil’os, γilceau stealile curate ca niște bucăț di asime. Luțeafirlu trimbura strî cîrciliulu a muntilui, sirin ca ocl’iul albastru di feată vergură, iar luna - mușeata și mărinata lună, nicată canda di nidurñită țe era, ñirdzea și nîsă si doarmă după golna arucutoasă a muntelui Vasilița. Γilcea ca nă curună di amalamă țe arunică pi nă tavă di asime. Și era tățeare priste tut loclu! Tu tute părțîle - un mistirγiu lișor se-alîsă ca un zvon!...",
    {
      "entities": [
        [
          120,
          127,
          "GPE"
        ],
        [
          330,
          334,
          "NUMERIC_VALUE"
        ],
        [
          456,
          464,
          "GPE"
        ],
        [
          514,
          518,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Cîndu eram ficior, munțîl’i a noștri erau împliñi di „cîrîvel’i“, cum lî si dzîțea a furilor. Nu era hoară s-nu se-alavdă cu gioñil’i a l’ei, nu era capidan - s-nu hibă armân. Giucau furil’i - ca idzl’i: iarna ascumță tu pătcl’eile di pîrnări di tu Tesalia, veara pri tu pădurile di fadz și di chinet.",
    {
      "entities": [
        [
          204,
          209,
          "DATETIME"
        ],
        [
          258,
          263,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "Cum dzîuă și noapte, la vatră ică la căpărledzî, la sculie ică la bisearică nu se-agrea dicît di giunețile al Garel’ia, di Breazna, al Leonida, di Samarina, al Cușu al Dispul’i, al Cole Ghiză și Jurcu și ahîntor capidañi morțî astîndz, noi ficiorl’i nu înγisam altu-țiva dicît s-acreaștim mări, tra s-ișim furi...",
    {
      "entities": [
        [
          123,
          130,
          "GPE"
        ],
        [
          135,
          142,
          "FACILITY"
        ],
        [
          147,
          155,
          "GPE"
        ],
        [
          181,
          200,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Di multe ori, aprimță cum eram, nă împărțam în două ceti și nă băteam pînă cîndu săndzile cura-fîntînă: cu proaștea, cu arcurile, cu păleanele, cu di toate; cama multu cu călimările. Nu era ficior s-nu aibă-n brîn un călămar di tunciu: cum nă astăl’eam două buluchi di ficiori, scuteam călimările, și nă acățam - pînă la vătămare! Lipsea s-γină bărbaț, ică mul’eri s-nă dispartă, că al’iumtrea s-fățea mare cărdălie...",
    {
      "entities": [
        [
          35,
          43,
          "PERSON"
        ],
        [
          47,
          51,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "La Avdelă, tru hoara mea - nă băteam, ficiori dit măhălălu din ghios - cu di tru măhălălu din sus; chețrîle γineau-grindină, praștile se-anvărteau, di multe ori și cuțutile ișeau di tu teacă. Părințîl’i nă fățeau sire și se-alăvdau, cîndu asvindzeam. Mași mamele nu nă scuteau dit graele: neapucate, zălsite - că γineam cu mănițile di țipuñi ică di tălăgane arupte, cu cămeșile filii-filii...",
    {
      "entities": [
        [
          3,
          9,
          "GPE"
        ],
        [
          185,
          190,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "S-o-angan, s-o-angan, ma - iu tu draț s-mi duc! Aveam mași optu añi! Atumțea stau și lă dzic:",
    {
      "entities": [
        [
          48,
          53,
          "PERSON"
        ],
        [
          59,
          67,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "Nă adunăm șapte inși. Ișim tu un loc țe se-acl’eamă Buboañea, intrăm tu fearică și nă teasim. Fățeam limere!",
    {
      "entities": [
        [
          10,
          20,
          "QUANTITY"
        ]
      ]
    }
  ],
  [
    "Doi di noi - Ceapechi și Aianlu - erau cărăule pri ună măγulă, - ghine ma durñiră, și hăbare nu avea di noi, alanță, di tu limere...",
    {
      "entities": [
        [
          0,
          3,
          "NUMERIC_VALUE"
        ],
        [
          13,
          21,
          "GPE"
        ],
        [
          25,
          31,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Ași tricu dzua. Viñe noaptea. Di cu seară, niură. Cătră ñeadză-noapte acăță ună ploaie - di virsa cu găleata. Nă udăm, pirpirună! Născănță aveam tălăgane; cu tute aeste nă feațim păpuil’iu di ploaie; ma, ațel’i fără tălăgane erau muceale. Ceapechi dădea dințîl’i di arăcoare. Se-aprindem foc nă era frică s-nu γină vîrnă păgană... Afară di aestă - nu aveam iască, mănear, sturnare...",
    {
      "entities": [
        [
          36,
          41,
          "DATETIME"
        ],
        [
          357,
          362,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "- Multu ghine! Trei inși di voi va vă duțeț la cupie și va loaț un noaten tră tăl’eare; s-lu aleadzeț bun și gras, că al’iumtrea vă bag tu tufeche...",
    {
      "entities": [
        [
          15,
          19,
          "NUMERIC_VALUE"
        ],
        [
          38,
          43,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Noi, alanță ișim pri cărăule și mutream cupia țe păștea arăită. Picurarlu, cu caplu gol, cu tămbarea de-anumir, andupărat di cărlig, mutrea cum pascu oile. Era Mitru al Cealera, un cusurin di a mei. Patru cîñi mări, murdzî, avigl’eau cupia. Ună capră mușcră și ună ghesucănută pășteau di ună parte, și chipurle lă asunau: cing-cing.",
    {
      "entities": [
        [
          160,
          165,
          "PERSON"
        ],
        [
          199,
          204,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Mitri Cealera, picurarlu, cîndu-l’i dzîse ficiorlu s-γină pri cărăule, lu întribă - acari capidan easte... Și, cîndu înviță că escu eu, și-aștirnu tămbarea și... arâdea, să-l’i cadă il’ile!",
    {
      "entities": [
        [
          0,
          13,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Cîndu vidzui ași, mi sculai, loai un cusurin a meu, și mi dipuș la cupie; nă ascumsim tu fearică și acățăm un birbec; lu-nchidicăm; ghine ma - era greu și nu puteam să-l sculăm; acl’imăm și-alanțî doi soț, și cu de-aγie lu adusim pri cărăule. Șuirai! Viniră și alanțî trei soț. L’i încăceai multu că suntu fricoși, lă dzîș că va-l’i bag pătăreauă, și năși acățară s-plîngă...",
    {
      "entities": [
        [
          110,
          116,
          "GPE"
        ],
        [
          197,
          200,
          "NUMERIC_VALUE"
        ],
        [
          268,
          272,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "- E, vă l’ertu, ma altă oară s-hiț gioñi, nu hăscători!...",
    {
      "entities": [
        [
          2,
          3,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Lasă că nu avem custură, ma nu avem niți sare, s-lu însărăm; ași că - di pri ma-nsus să-l tăl’em, și cara s-avem cuțut!",
    {
      "entities": [
        [
          115,
          120,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Aduchim că easte greauă furlichea: aveam cumbure fără bărute; cuțute nu aveam; fustanele, nu; arme, nu!",
    {
      "entities": [
        [
          79,
          88,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Noaptea se-alăsă, sirină. Noi nă dusim la Gugulecă, tu mardzinea di hoară, și pitricum un soț se-aducă păne de-acasă. Amînat - s-turnă cu două turte și cu ună pită.",
    {
      "entities": [
        [
          42,
          50,
          "GPE"
        ],
        [
          138,
          142,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Mutream di la Gugulecă cum ardu luñiñile pri tu case, ascultam cum căntă chimaneile la hanea al Alexi al Petajo și fățeam planlu cum se-acățăm sclavlu.",
    {
      "entities": [
        [
          14,
          22,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Cum apiri, nă ascumsim tu fearică la Padea al Ghioni; cîndu soarle iși ghine di tu chiñi, deade cap tată-ñiu, căvală pri cal, calea țe γine di cătră Perivole; γinea di Ianina, iu se-avea dusă cu vără siptămănă năinte.",
    {
      "entities": [
        [
          149,
          157,
          "LOC"
        ],
        [
          168,
          174,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Tată-ñiu cănta căvală. Cîndu se-apruche, noi șuirăm di tu fearică, și - patru inși, cu cumburele tu mănă, ișiră naintea lui, îl’i acățară calu di fărnu, și-l’i dzîseră s-γină tu limere, la capidanlu!",
    {
      "entities": [
        [
          72,
          77,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Eu mi feciu cît un bubulic - tu fearică, di frică - și de-arușine! Știam că tată-ñiu nu era om si se-aspară di dzațe bărbaț, nu di șapte ficiuriț ca noi...",
    {
      "entities": [
        [
          67,
          72,
          "NUMERIC_VALUE"
        ],
        [
          117,
          123,
          "PERSON"
        ],
        [
          131,
          136,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Patru ficiori scoasiră brînile s-lu leagă. Năs, atumțea, aduchi că noi eram gioñil’i... Acăță se-arîdă...",
    {
      "entities": [
        [
          0,
          5,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- More darațl’i! Ca s-vă l’eau di urecl’i - va vă aspun eu a vouă căpitănată și furliche!",
    {
      "entities": [
        [
          61,
          65,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Cum tată-ñiu era mare, analtu și mult putut, l’i învărti pi toți cu un braț, îl’i duse iu alăsă calu și-l’i ligă di coadă - un după alantu; apoia s-turnă la mine, mi lo di mănă trăgîndalui și mi băgă tu un ocl’iu di tisagă; mi-aspindzură di cuțachea di sămar, încalecă - și nă aduse buluche-n hoară...",
    {
      "entities": [
        [
          157,
          161,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Ași!",
    {
      "entities": [
        [
          0,
          3,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "VERVERA",
    {
      "entities": [
        [
          0,
          7,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Foclu ardea bărbărută la Urliclu, cu tute că avea tricută di ñeadză-noapte. Giuneapiñi ș-lumăchi di chin virsau un jeratic - s-ti dugurești di diparte.",
    {
      "entities": [
        [
          6,
          11,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "Cole Daucă amistică jarlu cu ună veargă și băgă dauă furț - di ună parte ș-di-alantă, tra se-areadzimă sula cu arumane; avea tăl’eată un vitul’iu flor, furat di la cupia al Exarhu, și după țe-l bili ghine ș-mușeat, si îndridzea s-lu frigă; soțu-a lui, Nasta, picurar avdzît tru giuneață, acăță sî șueră și să-și aungă mustața cu seu di la șchepe, că multu lu arîsea se-aibă mustața cărlig.",
    {
      "entities": [
        [
          0,
          10,
          "PERSON"
        ],
        [
          20,
          25,
          "PERSON"
        ],
        [
          173,
          179,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Ei, fîrtate - dzîse Daucă - ia mutrea, găl’inușa ascapită cătră Vasilița, și luțeafirlu pălește; cama anγie - s-nu nă l’ea dzua! Oamiñil’i va s-toarnă din păzare, di Grebena, și - ca s-veadă fumlu, va aduchească tr-oară că noi ținăm iară... di la cupia a celniclui. Aγuñisea!",
    {
      "entities": [
        [
          66,
          74,
          "GPE"
        ],
        [
          168,
          175,
          "GPE"
        ],
        [
          257,
          266,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "Cola Dăucă arădea, ma grai nu turnă; bărbăruta di la foc lu aruși tu față, și ocl’i îl’i lăcrimau di căldură; șuța sula și asculta chiprile a căprilor stearpe a Tișteañilor. Un cucot aγru cînta: cucuriguuu! Ună mulă aruji - nu știu iu, ș-nă cumbură văzi tu pădure, di cătră Cireș.",
    {
      "entities": [
        [
          274,
          279,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Cîndu arumanea și friptal’ilu erau tră scoatere di pri foc, un aroput se-avdză stri fucurină, și născînte chețri se-arucutiră din sus. Daucă și Nasta - luchi vecl’i, mutriră cătră aclo și trapsiră cu ureacl’ea.",
    {
      "entities": [
        [
          144,
          149,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Ei!",
    {
      "entities": [
        [
          2,
          4,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Ei!",
    {
      "entities": [
        [
          2,
          4,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Doi armâñi: Daucă și Nasta!",
    {
      "entities": [
        [
          2,
          5,
          "NUMERIC_VALUE"
        ],
        [
          6,
          12,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "- Bravo! Atumțea pot s-dipun la voi.",
    {
      "entities": [
        [
          2,
          7,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Eu? Capidan Ververa!",
    {
      "entities": [
        [
          2,
          5,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "Și - fără multă țirimonie, Ververa se-apruche di foc; era un fur di Tiște, bărbat ca di 35-40 ani, om ghine ligat, dișteptu și șiret. Barba lui laie și stufoasă lu aspunea giunar fuviros. Era zveltu la trup și avdzît trăgîtor cu arma. Iși fur cu nîscînțî añi nainte, și imna cama multu singur - că nu dădea besă la oamiñi.",
    {
      "entities": [
        [
          27,
          34,
          "PERSON"
        ],
        [
          68,
          73,
          "GPE"
        ],
        [
          202,
          206,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Fumeal’ea lui fu loată di turț și băgată-n hapse, ghine ma Ververa nu vru si se-ncl’ină. Știa țe-l așteaptă - că avea faptă multe urîteț contra lor: avea arsă, vătămată - și cîte și cîte! Era avinat di păgană dzuă ș-noapte, ma vîrnu nu putea s-da di torlu a lui. Cînd l’i se-aduțea pîne din hoară, di cîte un culauz, lu băga s-mîcă năs de-antîñiu - că l’i-era frică de virin; γin nu bea; apile arăț, di izvure, erau biutura a lui. Durñea totîna cu un ocl’iu încl’is și cu unlu dișcl’is; și - cum s-mina frăndza, ică trițea vîrnă price, se-alipida împrostu, cu mîna la armă. Era multu fudul: chiusteca de-asime, suflată cu amalamă, călțăvetea di hrisafe, flurii di gușe și ciuprăchi de-asime iară - pînă ș-la țăruhi.",
    {
      "entities": [
        [
          59,
          66,
          "PERSON"
        ],
        [
          376,
          379,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Cu Daucă ș-cu Nasta, Ververa era oaspe di multu, di cînd fu și năs picurar; si spunea că unăoară si încîceară - la șoptulu di la Urliclu, primveara, cînd armâñil’i s-toarnă tu munte cu turmele a lor. După cari ligară oaspețîl’e mare - și nu oară și-ascăpară bana un cu-alantu.",
    {
      "entities": [
        [
          14,
          19,
          "GPE"
        ],
        [
          21,
          28,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Unoară, Ververa - avinat și pliguit di ascheri, s-duse la cupia al Daucă și se-amistică tu oi. Cîndu geandarl’i viñiră, Daucă băgă oile tute tu cutar, încl’ise aruga - și lu-ascăpă Ververa, țe că-ntribară ascherl’i, cari adusiră urma di sîndze pînă la cutar. A vărnui nu-l’i tricu pri tu minte că Ververa putea s-hibă ascumtu tu oi, și - cum se-alăsă noaptea, u șpirtui tu pădurea vițină, fără ca s-lu sîmtă niți cîñil’i.",
    {
      "entities": [
        [
          8,
          15,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Cum piștireaua avea ună ișire ș-din partea di-ndzeană, Ververa si stricura ca ună γîrγăriță - și ascăpa tu pădurea di bradz. Ghine ma - mași dauă ori, tu añi di dzîle, tricu prit ahtare ananghe, că vîrnu nu cutidza si s-aproache di surpurile ațeale - iu, va dzîț, căprioril’i vai putea tra s-treacă.",
    {
      "entities": [
        [
          55,
          62,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Daucă, Nasta și Ververă tăl’eară fearică, și piste nîsă băgară arumanea și friptal’ilu, țe aburea; apoia scoasiră cuțutile ditru silehi și acățară s-mîcă, după ți diñicară buțle și bubureațile a vitul’ilui. Nu avea - pînă tu apirită - ma multu di ună oară noapte. Țerlu alghea di cătră iu da soarle, și stealile păreau niște proscute di asime pri cubeulu albastru a țerlui. Foclu aγălisea tora, pădurea acăța să s-dișteaptă, ună avră dulțe ligăna cărciliurile a chiñilor - și ună fluerară cînta diparte, la un mas di văți cupăcerești, iu asunau și niște ciocane, aγalea și trăgănos.",
    {
      "entities": [
        [
          7,
          12,
          "PERSON"
        ],
        [
          16,
          23,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Daucă sculă plosca cu γin și - gîl-gîl, trapse cu seate nîscînte guri di γin di zalurda, curat ca lacrima di-arubine și muscat cum nu are si s-facă ma multu. Di la nîs, plosca tricu la Nasta, și di la Nasta la Ververa.",
    {
      "entities": [
        [
          185,
          190,
          "GPE"
        ],
        [
          210,
          217,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Lu diștiptă și pri Nasta, l’i-aspuse cu dzeadzitlu cătră lire, și șupiră:",
    {
      "entities": [
        [
          19,
          24,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Țe dzîț, fîrtate? Îl vătămăm? Îl ligăm ș-lu aduțem Grebene - ca s-lom și suta di lire țe s-da di iuchimete tră caplu a lui? Aide, grea! Oara treațe. Dzua creaște, lumea va s-acață ca s-urdină și Ververa va si s-dișteaptă...",
    {
      "entities": [
        [
          53,
          60,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Nasta strimse ună oară bușlu, ca și cum vrea s-l’i facă turtă căpățîna al Ververa; apoia - cu daule dzeadzite, și-acăță mustața di și-u șuță cinghel’iu, și mutrea la mîrșea al Ververa; ocl’il’i l’i-ardea ca jarlu la înγiliciliu a lirelor; vai era sute di lire ninga, tu chimere; puteau s-agiungă avuț... celniț - cu turme di oi ș-di capre, ca s-l’i loa caplu a furlui și s-lu-aducă Grebene, iu vrea lă si da ună sută di lire - piste sutile dit chimere.",
    {
      "entities": [
        [
          62,
          70,
          "NUMERIC_VALUE"
        ],
        [
          74,
          81,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Amalama lă spunea canda: aidiț, cama curundu, că minutle trec; ligaț-lu și duțeț-lu Grebene; ghine ma mintea lă dzîțea: s-nu fățeț faptă urîtă; Ververa easte oaspele a vostru; mîcat deadun, biut deadun, durñit deadun. Un om tu somnu - easte ca un anghil fără picat; cu tute urutețle a lui - el easte ca un lucru sîmtu tu oara aestă...",
    {
      "entities": [
        [
          221,
          223,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Ei, Ververa, Ververa! Scoal’ - că soarile deade di multu și va acăță s-treacă ș-călătoril’i; haide, dișteaptă-te, că moartea tricu pri aoa și nu se-alichi di tine. Fă ună bisearică more, că deadeși pri doi armâñi, cari nu calcă ospețîl’ea, niți giuratlu, niți pănea țe u mîncăm deadun astă-noapte... cumu s-veade! Haide, scoală!...",
    {
      "entities": [
        [
          6,
          13,
          "PERSON"
        ],
        [
          15,
          23,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Picuraril’i, Nasta și Daucă, ul loară di braț pri capidan Ververa, lu scuturară, pînă dișcl’ise ocl’i; cîndu vidzu aestu lirele împade și chimerea aruptă, s-ciudusi; s-disțimse, misură bucățle și află că nu-l’i lipsea niti ună. Atumțea - ună lacrimă caldă cură tu hirile di barbă, și lacrima trimbura arucutoasă și anγilicioasă ca ună mărdzeauă. Ververa aduchi, tu oara ațea, că suntu tu lume și oamiñi cum lipseaște; că nu tot băneadză mași tră păradz și că nu tută lumea i pabesă și fără uminătate.",
    {
      "entities": [
        [
          58,
          65,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Ververa știa ghine că Nasta și Daucă - nu aleg tru furare; că fură țe lă iase năinte, - ghine ma vidzu, de-aestă oară, că suntu - ma năinte di toate, oamiñi di inimă și di besă. Cu lăcrăñi tu ocl’i, furlu scoase chimerea, lă deade a picurarilor, di bună vreare, tote lirele - vîră 800 - îl’i bășe și lă dzîse:",
    {
      "entities": [
        [
          22,
          27,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Și Ververa deade mîna ninga ună oară, apoia șuiră, angănă cînile țe durñea tu ună pătcl’eauă di fearică, lo manlihera di curauă șo chinsi pri cărarea muntilui di la Urliclu, iu au tricută ahînte furăñi și iu aurlă vimturili toamna ș-primveara.",
    {
      "entities": [
        [
          224,
          230,
          "DATETIME"
        ],
        [
          233,
          242,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "Diparte, cătră Vodenisco, aurla ună turmă di văți, la văcărie, și cupăciaril’i acăța s-iasă la arătură, cu mul’erile după nîși.",
    {
      "entities": [
        [
          15,
          24,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Patru añi tu-ncl’isoare,",
    {
      "entities": [
        [
          0,
          9,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "- Eu u aflu tră ghine, cu lirele aeste se-adrăm Stămăria, bisearica țe nă u arsiră furil’i. Tine ți dzîț?",
    {
      "entities": [
        [
          48,
          56,
          "FACILITY"
        ],
        [
          58,
          67,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "- Îñi loași grailu din gură, fîrtate! - fațe alant. Ma mușeat lucru nu s-poate; ia - tricură añi di dzîle, ș-hoara nu putu s-u-adară. Cu amalama al Ververa va s-u-adărăm cama mușeată di cum nă u alăsară aușil’i.",
    {
      "entities": [
        [
          148,
          155,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Stămăria era, dzîș, bisearica dit hoară, di Avdelă, arsă di dușmañi tu 1906; era ună bisearică - nu s-poate cama mușeată; lucrătura di vărache, di la altar, era ună ciudie. Cîți u videau, s-ñirau di dantelăria fină, săpată tu lemnu. Muril’i erau zuγrăpsiț di mînă di mastur, ca toț sîmțîl’i erau fără cusure; și dol’i fîrtaț. Daucă și Nasta, s-minduia cum s-u facă cama mușeată, di iu se-aducă icunari, - cînd manliherile și sinauerile acățară s-cadă di cătră partea iu cărăulsea Ververa: bam-bum-bam-bum! - se-avdza tufecheaua!",
    {
      "entities": [
        [
          0,
          8,
          "PERSON"
        ],
        [
          20,
          29,
          "FACILITY"
        ],
        [
          71,
          75,
          "DATETIME"
        ],
        [
          326,
          340,
          "ORGANIZATION"
        ],
        [
          480,
          487,
          "GPE"
        ],
        [
          489,
          504,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "Doi vulturi lăi si-nvîrteau tu luñina albastră a țerlui și aștiptau poate vîră mîrșă, iar cîte un trecător țe andzăma tu locurile ațeale - își fățea cruțe și trițea năinte, galbin di frică. Mași Ververa s-bătea și cînta:",
    {
      "entities": [
        [
          0,
          3,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Patru añi tu încl’isoare,",
    {
      "entities": [
        [
          0,
          9,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "Era prit anlu 1769, ñeadză-toamna.",
    {
      "entities": [
        [
          9,
          18,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "Di trei dzîle ș-patru nopț - foclu ardea dipriună.",
    {
      "entities": [
        [
          3,
          26,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "Di trei dzîle ș-patru nopț - mușeata, avuta, pirifina Voscopole ardea di patrule părț. Ună amare di fleacă era cîsîbălu, caplu a armîniului, prot tu cîsîbadzl’i tuț, - Voscopolea cu ațeale 13 di ñil’e di case, cu averile a l’ei fără numir, cu palățle și grădiñile a l’ei fără preacl’e - șapte dzîle cale.",
    {
      "entities": [
        [
          3,
          26,
          "DATETIME"
        ],
        [
          64,
          69,
          "NAT_REL_POL"
        ],
        [
          168,
          178,
          "GPE"
        ],
        [
          243,
          250,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Iar limbile di foc, niorl’i di fum - s-andămusea cu ațeale țe s-anălța di alăvdata Niculiță, di vărtoasa Γramoste, ca deadun să s-ducă-n țer și să s-plîngă la Dumnidzău, tră țe își lo mutrita di pri armâniu și lu alasă s-cheară.",
    {
      "entities": [
        [
          83,
          91,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Di mulțî añi năinte, oamiñi arăi își băgară urîtă minduire tră Voscopolea. Di multă zămane - averile a l’ei, mușitețle a l’ei vrea el’i s-li bagă tru mînă! Di ergu ș-di ziliu, ni oaspițl’i nu l’i-acăța somnul, nu-l’i țînea loclu.",
    {
      "entities": [
        [
          63,
          73,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Dicît - di calea aestă, nioaspițl’i u plicusiră di toate părțîle, ca muștile și ca furnidzle. Lăia cîmpurile și s-trunduia munțîl’i di aurlările a lor. Nil’e și ñil’e - apitrusea un după alantu. Di Dagli și di Coloñia - dit fundul di Arbinișie, pînă di ningă amare, iu s-avea sculată turcamea pîn di un, ca s-u-mpradă și s-u gulească.",
    {
      "entities": [
        [
          198,
          203,
          "GPE"
        ],
        [
          210,
          217,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Și s-freadze giunaticlu voscopolinescu! Din-sus și dinghios, di la munte și di la cămpu arăvuiră năuntru arnăuțamea întreagă. Foc și fleacă s-arăspîndi piste tut loclu. Ardea avdzîta Academie, tipografia - cum nu-avea altă tu Turchie, avuta Bibliotecă, sculiile și palățile s-fățea șcrum și cinușe. Iar aurlările, tufechile, sghicurile a mul’erilor, plăngul a ficiorilor - fățea s-ță si pară că vine bitisita lumil’ei.",
    {
      "entities": [
        [
          241,
          251,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Tu ună casă ca ună pălate, la icoana hrisusită ali Stă-Mărie, ardea nă candilă. Ningă năsă șidea împroastă, galbină ca peturlu di țeară, plîmtă ș-lăcrimată - Sultana, mul’earea tiniră al Chendra Sarică, gione cu numă în toată Voscopolea.",
    {
      "entities": [
        [
          7,
          11,
          "FACILITY"
        ],
        [
          71,
          78,
          "PRODUCT"
        ],
        [
          187,
          201,
          "PERSON"
        ],
        [
          226,
          236,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Sultana, cu mîñile pri cheptu, cu ocl’il’i la mușeata icoană, s-încl’ina ali Stă-Mărie s-l’i-ascapă bana a bărbat-sui, care era nafoară di hoară - și, mași cu doi soț, țînea ninga cheptu cu ună surie di arnăuț. Di trei dzîle el nu s-avea turnată acasă, nu și-avea acumtinată caplu pri căpitiñiu, nu și-avea vidzută fumeal’ea - un ficiuric și ună feată, cari ca doi anghil’i s-țînea di pol’ile a mă-sai și trimbura ca avγiuliile.",
    {
      "entities": [
        [
          159,
          162,
          "NUMERIC_VALUE"
        ],
        [
          214,
          224,
          "DATETIME"
        ],
        [
          225,
          227,
          "PERSON"
        ],
        [
          346,
          351,
          "PERSON"
        ],
        [
          361,
          364,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Prit vițiñi, mul’eri cu perl’i dispultiț, bărbaț cu națl’i în brață - fudzea ciușuiț, aspăreaț. Fudzea, alăga ca chiruț di minte. Iu? Nu știa niți el’i! Mutrea mași s-fugă, s-ascapă di foc, s-ascapă di vătămare!",
    {
      "entities": [
        [
          42,
          48,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Mași Sultana nu s-bătea din loc și nu-și scula ocl’il’i di la icoană. Ea nu-avdza niți zghicurile, ea nu videa niți foclu, limbile di fleacă, niorl’i di fum. Mintea a l’ei, suflitlu a l’ei, toată bana a l’ei era diparte, nafoară di Voscopolea - la Chendra, la vrutlu a l’ei bărbat.",
    {
      "entities": [
        [
          62,
          68,
          "DATETIME"
        ],
        [
          248,
          255,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Era noaptea tricută, căndila lo s-apleacă, - foc și fleacă anvîrliga casa, ma Sultana nu s-mina di la icoană.",
    {
      "entities": [
        [
          21,
          28,
          "FACILITY"
        ],
        [
          69,
          73,
          "FACILITY"
        ],
        [
          78,
          85,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Cîndu va s-γină tata?, întribă ñiclu Mitru.",
    {
      "entities": [
        [
          39,
          44,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Și tu ațea minută - boț și asunări s-avdzîră la poartă, zghic și plîngu pitrundea di nafoară. S-dișcl’ise poarta di un cicălisit, și ningă scara di marmură, Sultana cădzu lișinată. Ea își vidzu bărbat-su, și-lu vidzu Chendra agudit, pliguit tră moarte. Doi soț lu-aduțea di brață, iar di nolgica a cheptu-l’i fudzea ca izvur sîndzile.",
    {
      "entities": [
        [
          157,
          164,
          "PERSON"
        ],
        [
          253,
          256,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Tricu puțînă oară - și alte boț, alte zghiliri, aeste cama vîrtoase, cama aγre, arăsunară aproape di casă. Era arnăuțil’i, era oamiñil’i di cari pitricu ahănț tu eta alantă livendul Chendra Sarică. Tora ma, nu avea el’i frică! Chiru Chendra - chiru giunamea di Voscopole, chirură ațel’i țe apăra cîsîbălu! Tora nu-avea cari s-lă țînă calea, cari s-lă sta dinăinte. Și - acățară si-și scoată foclu tră oamiñil’i țe lă si vîtămară.",
    {
      "entities": [
        [
          182,
          196,
          "PERSON"
        ],
        [
          233,
          240,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Tu măñile a lor nu mi dau!, dzîse nîsă. Hil’i-a ñei, sunchil’i și duruțl’i a ñei, - chirdut tatăl, va s-armîneț ș-fără mamă! Eu va mi duc la nîs. Pri voi - Dumnidzău s-v-aiba tu mutrita Lui...",
    {
      "entities": [
        [
          188,
          191,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Na-vă cîte ună, s-vă hibă tr-aduțere aminte di la mine, ca să știț că și voi ați avut vîrnă-oară părințî.",
    {
      "entities": [
        [
          52,
          56,
          "FACILITY"
        ],
        [
          99,
          106,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Și, tu oara cînd arnăuțl’i frăndzea porțî și ușe, ca s-intră în casă, Sultana își hipse tu cheptu cuțitlu di la brîulu al Chendra, și cădzu moartă ningă nîs.",
    {
      "entities": [
        [
          70,
          77,
          "PERSON"
        ],
        [
          98,
          105,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Arnăuțl’i intrară. El’i vidzură udălu împlin di săndze, doi părințî vătămaț și doi ñiț țe zghilea și s-dipira piste trupurile moarte.",
    {
      "entities": [
        [
          0,
          9,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Tricură de-atumțea mulțî ș-mulțî añi. Voscopolea nu s-adră la loc. Averile chirură, mușitețle s-asteasiră. Aclo iu era pălaț, az easte erñie. Cîsîbălu muri, - ca s-nu înγeadză altă oară. Ași era scriată: mași stoguri di chețri, cîte un arbur pri-aoa ș-pri aclo spun că tu loclu ațel era vîrnoară multă aveare, multă bană.",
    {
      "entities": [
        [
          38,
          48,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Și-ași - ună seară di toamnă, tot di toamnă - ca tru 1769, cîndu fu aspartă tră totîna Voscopolea - doi călători intra Velescu. Avea întunicată ghine, cădea nă ploaie arcuroasă, țe ti pitrunde pîn’ di os, iar negurile era dipuse pînă pri loc.",
    {
      "entities": [
        [
          37,
          43,
          "DATETIME"
        ],
        [
          53,
          57,
          "DATETIME"
        ],
        [
          87,
          97,
          "GPE"
        ],
        [
          100,
          103,
          "NUMERIC_VALUE"
        ],
        [
          104,
          112,
          "PERSON"
        ],
        [
          119,
          126,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Iu șeade Gheorghi al Munda - întribară el’i nă mul’eare țe lă iși în cale.",
    {
      "entities": [
        [
          11,
          19,
          "ORGANIZATION"
        ],
        [
          23,
          28,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "La vatră, ningă foclu țe arăspîndea ună căldură mare și arușea mururile cu fleaca a lui, - Gheorghi înviță ca un di dol’i călători, ațel cama tricutlu, ma ș-cama pripsitlu, om ca di 40 de-añi, cu ocl’iul mare, cu sufrînțeaua mărdzilată, era Mitru, armân și părmăteftu tu Anadolie, cu cari nîs avu s-facă multu lucru, fără si s-veadă și s-cunoască.",
    {
      "entities": [
        [
          89,
          99,
          "PERSON"
        ],
        [
          122,
          130,
          "PERSON"
        ],
        [
          173,
          175,
          "PERSON"
        ],
        [
          241,
          246,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Și cum di v-aflat s-bănaț tu Anadolie?, întribă țal Gheorghi - nă mul’eare tricută, ma cari s-cunuștea că tu ñeatile a l’ei lipsea s-avea sițirată inima la mulț gioñi.",
    {
      "entities": [
        [
          12,
          14,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "- Puțîñi au pățîtă ca mine - acăță să spună Mitrulu, și un nod îl’i si feațe tu grumadzu, iar ocl’il’i l’i si umplură di lăcriñi. Și eu singur mi thămăsescu cum armaș γiu și bănedz pînă az tută dzua!",
    {
      "entities": [
        [
          133,
          135,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Eu - oaspițl’i-a mei, țîn minte ca din γis cîndu s-arse Voscopolea, hoara a mea. Aclo îñi si vătămară părințîl’i. Mi loară născînțî arnăuț. Trei ani băñai tu horile di Coloñia, iu mi băgară s-pascu vățle. Mi hrăniră mași cu pîne di misur, - mine, cari acasă, pînă și-a prăvdzîlor lă dădeam di grîn. De-aclo, domnu-ñiu mi vindu la un beu, cari mi duse tu Muzăchie. Cîndu agiumșu ficior di 15 añi, pășteam aclo nă irghilie di iape.",
    {
      "entities": [
        [
          140,
          148,
          "DATETIME"
        ],
        [
          168,
          175,
          "GPE"
        ],
        [
          241,
          245,
          "FACILITY"
        ],
        [
          354,
          362,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "Călătorlu Mitru spunea năinte - cîte cunuscu tu bană, ma cathe grai de-a lui pitrundea tu inima ali țal Gheorghi ca nă penură arușită în foc. Ea nu-și loa ocl’il’i di pri nîs dicît ca si-și așteargă lăcriñile, țe nu putea si șî le-acumtină. Că ș-nîsă, mărata, era voscopoleană, că și părințîl’i a l’ei s-vîtămară aclo. Ș-nîsă țînea ghine minte - cum lu adusiră tată-su, vîtămat, noaptea, cum mă-sa si pitrumse singură cu cuțutlu. Și apoia cîte arale și fărmațe cunuscu nîsă - nu era niți ma ñiț, niți ma puțîne de-a oaspelui țe lă vine tora prota oară în casă.",
    {
      "entities": [
        [
          142,
          144,
          "PERSON"
        ],
        [
          379,
          386,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "- Nu, că eram ñic, ficior di ținți añi, și agărșii. Ahăt știu mași, că aveam ș-eu ună soră, ma - țe s-feațe, iu s-află, băneadză ică muri, pînă tora nu am avdzîtă... Di iu s-avdu? Ea lo ună cale, eu - altă...",
    {
      "entities": [
        [
          86,
          90,
          "PERSON"
        ],
        [
          180,
          182,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Ași era, cum dzîse ea. Oaspele, care își spuse ahîte pățîri, era Mitru, ficiorlu al Chendra Sarică și ali Sultane, iar nîsă era Surina, sora a lui.",
    {
      "entities": [
        [
          65,
          70,
          "PERSON"
        ],
        [
          72,
          80,
          "PERSON"
        ],
        [
          84,
          98,
          "PERSON"
        ],
        [
          106,
          113,
          "GPE"
        ],
        [
          128,
          134,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Dinintea lor lă muriră părințîl’i, iar el’i fură arăchiț di arnăuț și duși - fratle tu un loc, sora tu altu, ș-tora - dupa 40 di añi, se-afla iară.",
    {
      "entities": [
        [
          60,
          66,
          "PRODUCT"
        ],
        [
          77,
          83,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Mărațl’i di armâñi - ți añi grei au tricută!",
    {
      "entities": [
        [
          12,
          18,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "KIR DIMARHUL DI ARMIRO",
    {
      "entities": [
        [
          16,
          22,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "Ațel’i țe se-au dusă Armiro, tu Thisălie, spun că la mardzinea aestui cîsîbă easte nă gimie adrată di multă zămane. Minareea gimiil’ei easte multu analtă și di pri nîsă s-veade cătră-n sus tut cîmpul din Thisălie, iar cătră-nghios - munțîl’i di Agrafa ș-di Atica.",
    {
      "entities": [
        [
          21,
          27,
          "GPE"
        ],
        [
          32,
          40,
          "GPE"
        ],
        [
          257,
          262,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Cu puțîñi meși nîinte ca se-acață polimlu di la 1897, tr-aestă minaree eara mare-ncăceare tu mingilizea di Armiro. Nîscînțî dzîțea că lipseaște s-iu surpă, alțî minduia că-i ghine si-u-alasă, că - țe știi? - poate s-lipsească tu ună oară urută. Cu aești țînea și Kir Dimarhul, - gugiabașlu, cum va-l’i dzîțem noi",
    {
      "entities": [
        [
          48,
          52,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "Și - vrea si zburească ș-vrea si s-încace cari-ști nica cîț meși, ciorbagiadzl’i di Armiro, ma agiumse polimlu di la ’97, cari lî tîl’e tută orixea.",
    {
      "entities": [
        [
          84,
          90,
          "GPE"
        ],
        [
          118,
          120,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Tr-ațea, ca oamiñi cu minte cum fură di totna, cîndu vidzură că turțîl’i nu vor s-facă șicaie, ma trag tu carne, armiroțl’i își dzisiră: „Macă-i ași, - noi știm și-al’iumtrea!“ Și, ca s-lî hibă ma lișor și s-nu si încheadică țiva tu-alăgare, stratioțl’i s-lișurară di greața țe purta, - arcară tufechi, cordzî și-alte ahtări lucre nilipsite, și-apoia - aoa! fac soțl’i, - acață-l’i ma s-hii gione...",
    {
      "entities": [
        [
          98,
          102,
          "GPE"
        ],
        [
          113,
          123,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Turțîl’i își mutrea lucrulu a lor: azi Tîrnuva, mîne Larisa, alantă dzuă Trîcol, apoi Fersala, Viliștin, Domoco... Tute ațeale țe aspunea armiroțl’i că nu pot s-li surpă topile di piste tut loclu - li loa turțîl’i, cum s-loa ună-oară Ierihonlu, mași cu cîntițe ș-cu șuirări.",
    {
      "entities": [
        [
          39,
          46,
          "GPE"
        ],
        [
          48,
          52,
          "DATETIME"
        ],
        [
          53,
          59,
          "GPE"
        ],
        [
          86,
          93,
          "PERSON"
        ],
        [
          95,
          103,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Cîndu γineà aeste hîbărĭ Armirò a armiròțlor lî trițea ca un her arațe tu inimă și, dzuă-noapte - tut pi heavră ș-trimburare se-afla marațl’i di oamiñi. Agîrșiră încîcerle, mingilizea se-asparse, ș-tuț tora eara pri ună minte: s-fugă cîtră iu s-lî veadă ocl’il’i, - s-fugă Athina, Piloponis, tu nisii, bre ș-naparte di-amare ma s-hibă zore, mași s-nu avdă tochile ș-tufechile, că lî loa urecl’ile, nu altă!",
    {
      "entities": [
        [
          25,
          31,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Și-ași, gioñil’i di Armiro apufăsiră ca, di cathe dzuă, un di nîși si se-alină pri minaree, ș-de-aclo s-mutrească di tute părțîle. Cît va s-veadă că da cap turțîl’i, el s-da ună boațe, și-atumțea, tuț si-u-angană cîtră iu s-poată.",
    {
      "entities": [
        [
          20,
          26,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Cît tr-aestu lucru, cama bun om di dimarhul - niți că putea si se-află. El, ca părinte al cîsîbălui, lipsea tora si-și ascapă fumeal’ea di la chirire. Apoia s-tihisi că avea ocl’i buñi și ună boațe di... Ună boațe di țe vreț voi, - eu dzîc mași că eara multu vîrtoasă și sănătoasă aestă boațe!",
    {
      "entities": [
        [
          72,
          74,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Eara veara. Soarle ardea di tuchea. Lailu dimarhu anuta tu sudori și-l’i se-avea friptă caplu, ma tut șidea și-arăvda. Mași cîte vîrnă oară l’i se-aura și-a lui și dzîțea: „Uf! - țe nu γin ună oară ș-turțîl’i aești, s-me-ascapă!“",
    {
      "entities": [
        [
          172,
          176,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Tricură și-alte dzîle, ș-cîndu - ca după vîrnă stîmînă, na!: dimarhul andzăreaște, cîtră partea din sus, ca un nior di pulbire. Dișcl’ide ocl’il’i ma mări, ciuleaște urecl’ile ma ghine și - sta, fără si s-mină! După puțînă oară, el avde ca boț di oamiñi, ca vrondu di tufechi, apoia - cu cît se-apruchea pulbirea, el putu s-veadă și flămuri aroșe și fesuri, putu s-aduchească ș-că oamiñil’i γin căvală, avdzî curat plîscînirle di tufechi, bre - pînă ș-cîntițe putu se-avdă ghine.",
    {
      "entities": [
        [
          61,
          69,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "„Turchi erhonde!“ („Γin turțîl’i!“) - strigă nîs atumțea, di s-trunduiră munțîl’i ș-văl’iurle, și nica nibitisit ghine zborlu - s-dipuse tr-oară, ca s-nu țiva di-armîne ma nîpoi de-alanțî.",
    {
      "entities": [
        [
          0,
          7,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "„Turchi erhonde!“ La aestă strigare, ñil’i și ñil’i di oamiñi alăga tu tute părțîle, canda l’i-avina drațl’i dinîpoi. La aestă strigare - stratioțl’i și-alăsară tufechile și cordzîle, bărbațl’i și-agîrșiră mul’erle, părințîl’i - fumeal’ea. Cari disviscuț, cari disculțî, cari cu caplu gol - fudzea tuț, di s-părea că au areapite la cicioare, nu altă!",
    {
      "entities": [
        [
          0,
          7,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Pînă s-dzîț ținți - cicior di armirot nu-armase Armiro! Iar turțîl’i γinea ună-ună... Tufechile arăsuna, cîntițle se-avdza...",
    {
      "entities": [
        [
          48,
          54,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Ia-l’i... se-aproache, ș-după puțînă oară, intră Armiro. Ma - thamă ș-ciudie! El’i nu eara turț, el’i nu eara dușmanil’i di cari s-cutrimburară ahît multu gioñil’i di Armiro!",
    {
      "entities": [
        [
          167,
          173,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Țe eara atumțea? - S-vî spun, ca si știț. Eara ună numtă di armâñi-fărșiroț, țe γinea Armiro ca s-l’ea niveasta, iar dzua țe s-feațiră aeste - s-tihisi s-hibă dumînică. După adetea lor, fărșiroțl’i γinea încalar, cu flămburi aroșe, și aruca tufechi. Ași că, di numtarl’i fărșiroț se-aspăre stratolu, se-aspăreară tuț armiroțl’i di Armiro - di nu știa cîtră iu si-u l’ea...",
    {
      "entities": [
        [
          159,
          167,
          "DATETIME"
        ],
        [
          186,
          197,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Iară acîță si s-alină dimarhul pri minaree și si s-tuchească tu soarle di veară di Thisălie. Ma ca s-nu-l’i si pară și-altă oară armâñil’i - turț, di calea aestă l’i si deade ș-un agiutor, că - de!, cît țe s-hibă, patru ocl’i ved cama ghine di doi.",
    {
      "entities": [
        [
          214,
          219,
          "NUMERIC_VALUE"
        ],
        [
          244,
          247,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Ași îl’i γinea ma lișor și-a dimarhlui, că avea maratlu di om cu cari se-alăxească un zbor - dzua di un an!",
    {
      "entities": [
        [
          101,
          106,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "Dicît tora nu fu lipsită ca si s-pidhipsească multu. Turțîl’i, adevărațl’i turț, vrură poate s-lă facă nă buneață și s-l’i-ascapă di-ahîtă pidhipsire. Tr-ațea, se-aγunisiră s-γină Armiro și si-l l’ea cîsîbălu!",
    {
      "entities": [
        [
          63,
          79,
          "PERSON"
        ],
        [
          180,
          186,
          "GPE"
        ]
      ]
    }
  ],
  [
    "CURCUSURA",
    {
      "entities": [
        [
          0,
          9,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "Era, unoară, nă dzuă di păzare. Muma - s-turnă dit cirșie ca tru oara cîndu s-ameastică noaptea cu dzua. Noi, nipoțl’i u aștiptam hîrhochi pri praglu di ușe, - că nu s-turna ea acasă fără țiva mușuteț! Cum intră în casă, nă himusim tuț cătră nîsă - și nu eram puțîñi, ca vîră patrusprîdzațe... Un u trîdzea di trastru, altu di mînă, altu di poală, altu vrea si-l’i bagă mîna-n gepe, și - ca di la pîtidzîre, strigam toț: „ș-a ñia, mumă, ș-a ñia!“",
    {
      "entities": [
        [
          215,
          219,
          "FACILITY"
        ],
        [
          294,
          296,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Și, muma șidzu ningă vatră. Foclu ardea, un foc armânescu țe dugurea di aoa ș-nă oară cale!",
    {
      "entities": [
        [
          34,
          39,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "Nă feațim aroată deavîrliga di nîsă, ș-ea - cu boațea a l’ei, țe părea ca di ficiurie, nă dzîse: „Staț, lai, că mi-apitrusit!“ - iar din gepe scoase ca ună șimie di alune. L’i bășeam mîna tuț, ș-ea - ună cîte ună, nă împărțî tute alunile, ș-cum noi fățeam lavă ș-nă încăceam, că taha unlu lo alună ma mare de-alantu, ună di nurări, ți s-afla față, dzîse: „Cum nu țî angreacă, lea dado, di ti încaci cu ficiorl’i!“",
    {
      "entities": [
        [
          324,
          330,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- S-nu v-arădeț di scuteț marțul - nă dzîse nîsă - că daț giuvape! Ațel di digușe vă-l băgai tra s-nu vă lăească soarle, ațel di la mînă - ca s-nu vă sirpicaț, iar ațel di la cicior - s-nu vă închidicaț noaptea pi tu căl’iuri, cîndu imnaț tu întunearic. După noauă dzîle, va s-agiungă lîndurile cu lilioțl’i, va s-vă li scotă atumțea, și va li băgăm pri nuc, s-li l’ea lîndărușile, iar voi va s-lî cîntaț:",
    {
      "entities": [
        [
          203,
          210,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "Iar voi, featile - si strigaț: „lîndărușe, fachicușe, aripitle a tale - mîñile a meale“ - ca s-vă fugă lucrulu și s-vă gioacă mîñile, ca aripile a lînduril’ei. Țîneț cîte ună coarnă uscată! Mîne dimineața, agiune, s-u angl’itaț cu un nod di apă, ca Dumnidzău s-vă dă sănătate, iar voi - loatile di vimtu, s-vă loaț mîne furca cu caer albu, ca lucrile s-vă ñeargă ambar, s-aveț inima hărioasă, albă ca un caer! S-nu băgaț mîna pri ac, ta s-vă l’ea zal’ea. Ca s-înțăpaț cu aclu, va-ñi si sirpicheadză tutiputa, nu va putem si sculăm caplu di lăngori, mușcări di inimă, înțăpături pri mîñi și prit cicioare va s-avem tut anlu! Ș-borge s-nu plătiț mîne, că tut anlu pri plată va s-v-aflaț!",
    {
      "entities": [
        [
          54,
          69,
          "PRODUCT"
        ],
        [
          86,
          87,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "- Ore, mamo, alasă-le ațeale, ma - ași s-țam urăciunea - spune, ca s-avdă ș-nipoțl’i, cățe are lîndura coada ca di foartică, ș-cățe ș-adară cuibul prit case, și-are și ghiurdane di gușe?",
    {
      "entities": [
        [
          140,
          146,
          "PRODUCT"
        ],
        [
          152,
          156,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "„Era unăoară un bărbat, ca di ilichie niheamă tricută, - ia, ca mine s-dzîțem, di vărnă țindzăț de-añi... (Cu tută că avea aprucheată suta ș-γinγiț - vîrnă-oară Curcusura nu s-fățea ma mare di țindzăț de-ani!) Și - omlu aestu avea trei feate, tute tu ilichie și vărnă nu ș-era mărtată. Eeee... ghine ma, viñe oara ș-chirolu ca amirălu s-lu acl’eamă ș-pri tatăl a featilor tru aschere, că s-fățea polim. Ma, maratlu di om - l’i viñea s-glărească anda s-minduia cum s-alasă acasă featile singure. Tră ațea cădzu pri mare cripare, și tută dzua stătea învirinat.",
    {
      "entities": [
        [
          161,
          170,
          "GPE"
        ],
        [
          231,
          235,
          "NUMERIC_VALUE"
        ],
        [
          236,
          241,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Tră aestă ti jilești? - l’i dzîse feata. Ñergu mine tu loclu a tău!",
    {
      "entities": [
        [
          15,
          22,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Cîndu s-dispărțîră, tatăl a featil’ei scoase trei peri di barbă și îl’i arucă după feată. Iar perl’i - s-feațiră cîțiluși și s-loară după calu a featil’ei...",
    {
      "entities": [
        [
          20,
          25,
          "PERSON"
        ],
        [
          45,
          49,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Ași agiumse ficiorlu de-amiră ș-tu hoara featil’ei. Duse el tu uborlu a l’ei, și strigă: „Aide, fuse, fuse, fuse, bune...“ La zboarile aeste, feata scoase caplu pri tu pingere. Ficiorlu u vidzu, și - după dinte, u cunuscu.",
    {
      "entities": [
        [
          102,
          106,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "Lo feata fuse, ma - tru oara țe-l’i misura mel’ilu, - că mași cu mel’iu vindea fuse el, nu știu cum s-feațe și mel’ilu s-virsă. Ficiorlu acăță s-lu adună di gîrnuț, ca s-treacă oara...",
    {
      "entities": [
        [
          9,
          13,
          "NAT_REL_POL"
        ],
        [
          65,
          78,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "Cu ași, cu ași - lu acăță noaptea. Iu s-ducă? Că hane, vedz că nu avea tu hoara ațea. L’i feațe arigeaie a tatălui a featil’ei, s-lu alasă s-doarmă aclo. Și - lu alăsă. Ș-di bun țe era, nicuchirlu a casil’ei lu băgă s-doarmă în casă, tu cohe.",
    {
      "entities": [
        [
          46,
          53,
          "PERSON"
        ],
        [
          107,
          114,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Cîndu agiumsiră aproape di palatea amirălui, feata s-diștiptă și avdză cucoțl’i cum cînta. Ea nu știa iu s-află, ș-gri di trei ori: „Tată, tată! Canda cîntă cucoțl’i a amirălui, canda n-aflăm la palatea lui!“",
    {
      "entities": [
        [
          91,
          93,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Aclo va s-intrăm tora, - l’i-u turnă ficiorlu de-amiră.",
    {
      "entities": [
        [
          39,
          47,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Tricură aproape trei añi. Țe nu-l’i feațiră, si zburască, ma feata - țiva-ici, mută - ș-bitisită!",
    {
      "entities": [
        [
          16,
          24,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "Ficiorlu di amiră nu putea s-amînă ninsurat. Pînă ma năpoi lu cîndisiră s-l’ea altă. Țe s-facă? S-isusi, ș-tora apărñiră numta! Ma, cît multu u vrea ma ninte pri feata furată - ahît nu u vrea s-u veadă tora! Ca s-u cheară, u pitricură s-l’ea aluat di la lamñe, tra s-fîrmită pîne trî numtă.",
    {
      "entities": [
        [
          0,
          8,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Ma-nclo va s-afl’i un γumar, cari tu loc di pal’e - are oase dinainte, ș-un cîne care - tu loc di oase, are pal’e dinainte. Tinea l’ea oasile di la γumar, arucă-le la cîne, și pal’ile di la cîne bagă-le la γumar. Ș-nica ună: la poarta casil’ei ali lamñe easte nă fîntînă nicurată di vîrnă oară, împlină di jegne. Tine cură-o ghine, mușeat, bea apă și intră apoia fără frică la lamñea.",
    {
      "entities": [
        [
          61,
          69,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Ca s-l’i da greață mare, ficiorlu di amiră îl’i căftă - chiro di iarnă - s-arnească tută calea, di la nîs pînă la casa înveastil’ei, și di ună parte ș-di alantă s-aibă mași meri ș-alțî arburi mușeaț!",
    {
      "entities": [
        [
          65,
          70,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "S-ciudisiră și sărmănițl’i di-ațea țe vidzură dimneața! Calea - di la niveasta la γrambolu, era ca ună grădină dit paradhis!",
    {
      "entities": [
        [
          46,
          54,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "- S-aruviñi calea, di la mine pînă la socru-ñiu, cu apă purtată tu țir!",
    {
      "entities": [
        [
          25,
          29,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Ca s-azbori pri tu bărbaț,",
    {
      "entities": [
        [
          19,
          25,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Puil’ilu țe s-feațe alantă niveastă - s-acl’eamă lîndărușe. Cîndu azbuiră prit cripitura di ușe, oamiñil’i s-himusiră cu furticușa și-l’i tăl’eară fustanea di înveastă, ma foartica s-acîță di strañiu și s-feațe coadă. Di-ațea, lîndărușa are coada ca furticușe. Ghiurdanea di flurie - armase tot ghiurdane ș-la lîndură, și - di dorlu că nu putu, ca niveastă, si-și facă ș-ea casa a l’ei, ca lîndură și-adară cuibul prit case, pri sum streahă“.",
    {
      "entities": [
        [
          419,
          423,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Curcusura (țe numă!, trî ea, cari era ahîntu bună!) - nai harauă era seara ațea, di nu durñi vîrnu tută noaptea! „Ași i ghine - hil’i a ñei“, dzîse nîsă, „ca tut anlu s-hiț diștepțî și s-nu u aveț mintea mași la somnu“.",
    {
      "entities": [
        [
          69,
          74,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "Discîrcăm.",
    {
      "entities": [
        [
          0,
          9,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Ași lă si-află: s-imnă el’i pri pade, noaptea tu-ntunearic, și si s-tuchească ñeadză-veara tu soare, tu părjală. Trî nîși - calu easte năinte di fumeal’e, că di cal easte ligată bana lor, a armâñilor; di pri el așteaptă ahîte guri acasă, ca puil’i di-alîndură; calu-l’i poartă casa, el lu-alină veara tu munte, îl dipune tu-arniu. Tr-aestă, s-nu-l’i puteare calu, ni mîcă, ni bea; cărvănarlu sta cripat și-nvirinat, canda are mortul în casă.",
    {
      "entities": [
        [
          38,
          45,
          "DATETIME"
        ],
        [
          295,
          300,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "Era noaptea. Arîțimea nopțîlor di prumuveară tu munte i minută. Soțl’i-ñi turna aștirnuminturile a cailor, mulile se-antîvîlea, alte păștea iarbă. Eu, adunat gl’em tu tîmbare, ñi-ahuleam mîñile di arcoare, că era nica arud, ațea prumuveară aveam ișită cu cal’i.",
    {
      "entities": [
        [
          99,
          105,
          "PERSON"
        ],
        [
          255,
          260,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Țe-asculțî? Cărvanea al Ton?, gri Bușică; nu cunușteț traca di Gala? Si-l’i băneadză, livendă mulă are ișită, arauămbăirare fațe!",
    {
      "entities": [
        [
          36,
          42,
          "LOC"
        ]
      ]
    }
  ],
  [
    "Ahtare easte inima a omlui: ună harfă țe-acață si plîngă, ma badz mîna pri cordzî. Gala al Ton l’i-aduse aminte Bușcul a lui di vîrnă-oară; cînticlu a cărvănarlui îl’i diștiptă dzîlile dit tinireață. Ași suntu aușl’i. Di cîte ori și-aduc aminte ñeatile, îl’i l’ea parapunlu.",
    {
      "entities": [
        [
          21,
          26,
          "PERSON"
        ],
        [
          32,
          37,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Tu-a Cărădălui vrea nă chirdem, se se-aspună semnu cu noi. Trîș Prișteani, ună încîrcăm și-apitrusi ună negură groasă, îndisată, țe doauă ori cu oara nu nă videam un cu alantu. „După Bușcul“, aurlară soțl’i. „El - ca s-nă scoată naparti, dem altu...“",
    {
      "entities": [
        [
          64,
          73,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Tu chirolu a Larisîl’ei mi turnam di Sărună. Aveam cu mine mași doauă-sute di lire, hisapea di cărvanea tută. Tricui Vardarlu la punte și, aproapea di budza di-arîu, năuntru, tu arîgoz - arujiră ceașav alțî doi cal’i. Aruji ș-Bușcul. Nu tricu multu și doi circheji, doi chisîgeadz si zmulsiră încalar, cu cordzîle tu mînă, ș-tu-apală se-alăsară, ca șainlu din dzeană, analtu pri mine. Bușcul lu-aveam urdzat ș-era pri trup. „Ha“ - l’i fac nă oară, ș-nu s-vidzu! Azbuiră, canda avea peane.",
    {
      "entities": [
        [
          117,
          125,
          "ORGANIZATION"
        ],
        [
          252,
          255,
          "NUMERIC_VALUE"
        ],
        [
          266,
          269,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "- Iu ñerdz, ore avhil’eate! Nu ț-u vrei bana? - mi strigă un fărșirot di Prodom.",
    {
      "entities": [
        [
          73,
          79,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Mași boațea l’i-avdzîi; nu-ñi turnai caplu, ahît aγunisit eram. Tricui ună mînică. Am alante doauă?",
    {
      "entities": [
        [
          93,
          98,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "- Lu-aveam di trîș Dubniță, tu Vurgărie, di la Simlu, un armân di Muloviște, țe țînea hane. Tu-ațel’i añi fățeam cărvane, nu șicaie. Prumuveara - ună discărcam fumel’ile tu munte, n-arăcheam cal’i și - iu nă videa ocl’il’i: Ianina, Ghiorgea, Bitule, Perlep, tu Vurgărie, tu Serbie, Bosna... - tute a noastre era. Multe locuri videam, cîsîbadz alăgam; cu soi-soi di oamiñi aveam s-fățeam; tr-ațea, di tute limbile știam.",
    {
      "entities": [
        [
          47,
          52,
          "GPE"
        ],
        [
          57,
          62,
          "PERSON"
        ],
        [
          66,
          75,
          "GPE"
        ],
        [
          224,
          230,
          "GPE"
        ],
        [
          232,
          240,
          "GPE"
        ],
        [
          250,
          256,
          "GPE"
        ],
        [
          274,
          280,
          "GPE"
        ],
        [
          282,
          287,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Ună dumănică trițeam pi ninga casa ali maia Tinca. „Easte un mes di cînd nu u vidzui, îñi dzîș cu mintea; a s-mi torn, poate si-u aflu tu ape ma bune.“",
    {
      "entities": [
        [
          4,
          12,
          "DATETIME"
        ],
        [
          130,
          134,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Intrai în casă și-u-aflai maia Tinca cum nu mi-aștiptam: hîrioasă, cu zbor dișcl’is, ș-budza l’i arîdea ca la ună feată și șeasprădzațe di añi. Țînea tu mîñi ună fitică disfășată, țe u avea glărită di giucare. Tra să-ñi facă chefea și-a ñia, ahurhi si-u gioacă diznou și si-l’i cîntă:",
    {
      "entities": [
        [
          10,
          14,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Trumba, tumba tumba-mba,",
    {
      "entities": [
        [
          8,
          13,
          "PRODUCT"
        ],
        [
          14,
          23,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Aduchii cari eara itia trî cari maia eara ahînt hîrhoapă. Avea îndriptate, că ñiclu easte urăciunea al Dumnidză, easte arîslu și-buneața casil’ei.",
    {
      "entities": [
        [
          32,
          36,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "- Trî țe, maie Tincă, cu un mes nîinte, șideai ahînt învirinată, di cînda ț-avea mîcată γumarl’i fărina di tu sac - și țî si-avea nicată cîrăγile?",
    {
      "entities": [
        [
          10,
          20,
          "PERSON"
        ],
        [
          97,
          103,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Dumnidzălu i mare, maie Tincă, și-nu alasă vrîn s-cheară.",
    {
      "entities": [
        [
          21,
          31,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "- Că vine zborlu trî hări, va ti pălăcărsescu mult si-ñi spuñi țe adeț s-fac la fațire, maie Tincă. Va ț-u-am ti borge - și va-ț trec numa tu carte!",
    {
      "entities": [
        [
          88,
          98,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "„Cînd da dorurle, sarțina lipseaște si s-firească, s-nu u înveață vrîn că vai facă, altă soie u adastă și nu poate s-facă. Tra si s-aspargă adăstarea, prinde ca sarțina s-l’ea mîna ali stă-măriei (ună turlie di iarbă cu ținți hire), s-bagă hirile tu apă, și s-bea di-ațea apă. După aestă, vai bașe patrule chioșe di tu oda iu va cadă lihoană. Muma, moașa, tuți ațel’i din casă - l’ea în gură apă și-u pruscutescu tu față, sarțina. Di ma nainte și-au cîștiga si află un ou di puil’iță, oulu țe-l ouă prota oară, de-apoia ună suvalniță și-ună cheatră di sfulg. Aeste trei lucruri li l’ea sarțina, li treațe pri tu cămeașe di pri nîsă și dzîțe: „cum treațe suvalnița pri tu arăsboi, ași s-treacă ñiclu pri tu mine“ (di trei ori); „cum cade sfulgu curund, si cadă și ñiclu di tu mine“.",
    {
      "entities": [
        [
          211,
          216,
          "PRODUCT"
        ],
        [
          298,
          305,
          "NUMERIC_VALUE"
        ],
        [
          372,
          376,
          "FACILITY"
        ],
        [
          565,
          569,
          "NUMERIC_VALUE"
        ],
        [
          706,
          711,
          "FACILITY"
        ],
        [
          716,
          720,
          "NUMERIC_VALUE"
        ],
        [
          775,
          780,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Di cara cade ñiclu, si speală tu ună lighene. Priste ațea lighene treațe lihoana și-dzîțe: „Tricui priste amare și nu mi nicai“. Apoia treațe priste un mîngal di foc și-dzîțe: „Tricui pri tu foc și nu mi arșu“.",
    {
      "entities": [
        [
          37,
          44,
          "PRODUCT"
        ],
        [
          58,
          65,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Năinte di treațirea priste lighene, și priste foc, mămia - cu ună țupată, imnă di a-vîrligalui di lihoană și fațe niște tăl’ituri, ca seamnili di cruțe. Cîndu tal’ie, lihoana u întreabă: „Țe fați?“ - „Tal’iu utențile!“ - „Țe tal’i...?“ - „Îți tal’iu utențile.“ Întribările și spunerle aeste si fac di ahînte ori, cîte ori fațe tăl’ituri ca di cruțe. („Utențe“ - suntu niște dureri di cap, andrală, țe îl’i γin ali lihoană.)",
    {
      "entities": [
        [
          27,
          34,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "După țe s-fac tute aeste, u duc lihoana pi pat. Sum căpitiñiu îl’i bagă țupata cu care tăl’iară utențile, tra si u afirească, si nu l’i γină eară. Di-a vîrligalui di pat, sum aștirnut, bagă ună fune, tra s-nu-aibă anacră urutețle si intră tu pat, și s-nu-aibă pri iu si s-ducă Albile la lihoană. Ahînt țupata, cît și funea, li țîn - di la trei pînă la noauă dzîle pri pat. Tut sum căpitiñiu si bagă și fartica cu care mamia tăl’ie buriclu a ñiclui, u bagă încl’isă, tra si nu aibă doruri di inimă - ahînt ñiclu, cît și măsa. Lihoana, tra si nu si l’ea di ocl’iu, l’i si bagă di gușe un nel, tricut prit un hir fapt di boie albă și aroșe. Aest nel îl poartă patrudzăți di dzîle di gușe, pînă cîndu își l’ea ifchia. Ună bucată di aest hir si spindzură și la poarta odăl’ei ali lihoane.",
    {
      "entities": [
        [
          339,
          343,
          "NUMERIC_VALUE"
        ],
        [
          352,
          363,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "După trei dzîle di la fațire, a treia seară, ñeadzănoapte, γin Albile și Hărioasile - mirile -, tra si bagă tihea ñiclui. Di cu dzua, ună feată țe are tată și dadă tu bană, acață aloatlu - di frămintă trei turte. Seara țe γin Albile, părințl’i a ñiclui îl’i bagă sum căpitiñiu ună pungă cu păradzi, ică di gușe un bair di flurii, ună bucată di carte, cundil’iu și cerneală, ună di ațeale trei turte și ună scafă di γin. Albile sunt trei. Cathe ună mîcă di turtă, bea γin - și apoia oară țe-l’i va inima tră ñic. Di tute urările nu si-acață dicît ațea țe vai dzîcă ațea cama ñica di nîse. (Punga di paradzi u bagă tra si s-facă avut natlu, iara turta și γinlu - tra s-li l’ea cu bunlu Albile și Hărioasile.)",
    {
      "entities": [
        [
          30,
          37,
          "ORDINAL"
        ],
        [
          114,
          120,
          "PERSON"
        ],
        [
          201,
          205,
          "NUMERIC_VALUE"
        ],
        [
          213,
          218,
          "DATETIME"
        ],
        [
          234,
          243,
          "PERSON"
        ],
        [
          344,
          349,
          "PRODUCT"
        ],
        [
          388,
          392,
          "NUMERIC_VALUE"
        ],
        [
          406,
          411,
          "PRODUCT"
        ],
        [
          432,
          436,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Si spune că Albile și Hărioasile șed tu niște palăți cu ma multe caturi. Eale tută dzua alagă și si-agioacă pri tu odele ațeale multe și pri tu budrumile a palatlui. Di mări țe suntu palățile, nu dorm doauă seri tu ună odă. Tu oda țe li-acață noaptea, aclo șed di țină. Țina - nîscînte ori easte nu-are cama bună, alte ori - nu-are cama rauă. Cînd șed pri țină, lă γine cîte ună carte, tu care si-află scriați tuț nițl’i țe s-feațiră ațea dzuă. Eale u l’ea cartea ațea, u trec di mînă-mînă și-apoia dzîc: „Cum him noi astă-seară, ași s-hibă și ațel’i ți s-feațiră asîndzi“. Așițe că nițl’i au tihea țe u au mirile, seara cînd si fac, - după cum au nîse mîcări și ode ma bune ică ma arale.",
    {
      "entities": [
        [
          270,
          274,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Cînd si lîndidzaște vrînă oară ñiclu di lună, atumțea poți s-lu-aruți ali lună așițe: muma l’ea ñiclu și, cu nîs tu brațe, iase la lună, noaptea. Apoia-l arucă di trei ori la lună, ași! „Pînă tora, Mărioară...“ ică, Nicu... „eu țî eram dadă. Di aua și-nclo - mine țî escu nearcă și luna ță easte dadă“. Ași dzîțe di trei ori - și dorlu di lună l’i treațe. (Dor di lună, ică loare di lună - easte ună lîngoare țe-l slăghește ñiclu mult; l’i-aduțe heavră, diareee și alte multe.)",
    {
      "entities": [
        [
          37,
          44,
          "DATETIME"
        ],
        [
          54,
          58,
          "PERSON"
        ],
        [
          163,
          167,
          "NUMERIC_VALUE"
        ],
        [
          216,
          225,
          "PERSON"
        ],
        [
          300,
          301,
          "ORGANIZATION"
        ],
        [
          316,
          320,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Cînd lihoana are feată - și va si nu facă altă oară feată, poate s-li arucă featile. Cînd iase prota oară din casă, după patrudzăți di dzîle, și află vîrnă altă lihoană, cu ficiuric, dzîțe ași: „Ficiorli a-tăl’i - la mine, featile a-meale - la tine!“ Și ași nu fațe altă oară feată.",
    {
      "entities": [
        [
          76,
          83,
          "PERSON"
        ],
        [
          217,
          221,
          "FACILITY"
        ],
        [
          233,
          238,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "Tut așițe poate si l’ea laptile di la altă lihoană, dzîcîndalui: „Laptile a-tău - la mine, laptile a-meu - la tine!“",
    {
      "entities": [
        [
          85,
          89,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Pîne - si da și-a unui văcar, si-u udă la tute șoputle pri iu ñeardze dzua, apoia u mîcă lihoana. Tra si nu-l’i fugă laptile ali lihoane, lipseaște ca nîsă - patrudzăți di dzîle - s-nu veadă luñină di la casă xeană...“",
    {
      "entities": [
        [
          23,
          28,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Și-alte multe ñi-are spusă maia-Tinca, ma nu li țîn minte tute. Cînd bitisi di-aspuneare, avea loată ñiclu un somn, și si diștiptă iara. Maia-l lo tu brață și-ahurhi ninga nă oară să-li cîntă:",
    {
      "entities": [
        [
          137,
          141,
          "GPE"
        ]
      ]
    }
  ],
  [
    "UN TILEGRAF",
    {
      "entities": [
        [
          3,
          11,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Un vimt avros bătea dit amare și frîndzăle proaspite a poñilor pușpura un cîntec țe ți sițira la inimă. Cireșl’i își ligăna tu vimtu creaștitele a lor fudule, încărcate cu lilice albe, țe scîntil’ea la soare - ca creaștitele-a Elimbului, și murmura canda hărioși di mușeata lor stole. Lilicile scuturate s-ligăna lișor tu vimtu și seaștirnea ca apăl’i di neauă pi iarba aruvinată și vearde ca veștul. Ună ñiurizmă mușeată di tandafilă umplea grădina toată și alghiñile azbuira neacumtinat, di sti lilice - sti lilice, vîzindalui ca un pliumbu țe γine di diparte.",
    {
      "entities": [
        [
          55,
          62,
          "PERSON"
        ],
        [
          104,
          112,
          "PERSON"
        ],
        [
          227,
          236,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Alaturea di nîsă si-agiuca doi cilimeañi: un ficior ca di opt añi și ună feată ca di șease. El lu-acl’ima Nuli, iara nîsă Florica. Ficiorlu trîdzea ună cărvane di cal’i di lemnu, ascîlnaț un di alantu după boie - ma mărl’i dininte și ma ñițl’i dinăpoi - încărcaț cu mănucl’e di iarbă proaspită. Feata, un bujor di feată, cu doi ocl’i mări, albaștri, culca păpușile ca s-doarmă tu casa di chetri, adărată cu mășițăle-a l’ei.",
    {
      "entities": [
        [
          27,
          30,
          "NUMERIC_VALUE"
        ],
        [
          58,
          65,
          "DATETIME"
        ],
        [
          85,
          90,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Ficiorl’i s-turnară aspăreaț cîtră mama lor și, cîndu u vidzură cu ocl’il’i lăcrimaț, alăsară agioclu și si-aprucheară di nîsă.",
    {
      "entities": [
        [
          35,
          39,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Tru oara ațea, un cuc albastru viñe di șidzu sti caplu a lor, pi ună lumache di nuc. Lumachea s-ligănă îndoauă-trei ori cătră-n sus și cătră înghios, și cuclu acîță si-și cîntă numa.",
    {
      "entities": [
        [
          103,
          115,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Cilimeañil’i mutară caplu hîrioși și Nul’i întribă mă-sa:",
    {
      "entities": [
        [
          51,
          56,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "- Mamă, cîndu viñe cuclu?",
    {
      "entities": [
        [
          2,
          6,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Mamă, iu s-duc alîndurle iarna?",
    {
      "entities": [
        [
          27,
          32,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "- Multu... Mamă, ma largu easte America di aclo iu s-duc puil’i? Cîțe nu viñe și tata, cum viñiră alîndurle prumuveara?",
    {
      "entities": [
        [
          32,
          39,
          "LOC"
        ],
        [
          81,
          85,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "- Gione, caleșlu-a meu, easte gione ca bradlu vearde di sti plai!",
    {
      "entities": [
        [
          39,
          45,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "Tu oara ațea, poarta arăsună cu vreavă și tinira mul’eare arsări ca chipinată di șarpe. Tu cărarea di cătră poartă, vidzu prit tufile di trandafilă că Tuli, un chiragi di hoară, cusurin ver a l’ei, γinea cu di-alaga. El, cum u vidzu di diparte, mută un plic mare și gri, împlin di harauă:",
    {
      "entities": [
        [
          42,
          48,
          "PERSON"
        ],
        [
          151,
          155,
          "GPE"
        ],
        [
          160,
          167,
          "FACILITY"
        ],
        [
          253,
          257,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "- Meși, Zoră, - tilegraf di la Țul’ică!",
    {
      "entities": [
        [
          8,
          12,
          "PERSON"
        ],
        [
          31,
          38,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Ah... știam... știam... că va s-γină. Ñi-avea scrisă el că va s-γină.",
    {
      "entities": [
        [
          8,
          13,
          "NUMERIC_VALUE"
        ],
        [
          17,
          22,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Nul’i și Florica, ș-el’i, cînd avdzîră aiste zboară, întribară pi mama lor:",
    {
      "entities": [
        [
          9,
          16,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Γine tata? - dzîsiră ñicăzañil’i, împliñi di harauă, și-acățară si-arsară pit grădină, strigîndalui: „Γine tata!... Γine tata...“",
    {
      "entities": [
        [
          118,
          127,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "Zora lo tilegraflu, îl disfeațe și acîță si-l citească cu mintea, ma fără si scoată un zbor - ea cădzu sfuldzirată tu-aridițina nuclui stuputos.",
    {
      "entities": [
        [
          46,
          54,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "Tuli, vidzîndalui că Zora lișină, fără si știbă ți cură, fudzi cu di-alaga în casă, si-l’i grească al preftu, tată-su ali Zore.",
    {
      "entities": [
        [
          110,
          114,
          "PERSON"
        ],
        [
          122,
          126,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Grădina si-umplu di lume. Mul’erle își smuldzeau perlu, alte bătea pălñile și cilimeañil’i, ca doi purunghi aspăreaț, γinea di-avarliga di lume, fără si știbă țe lî si fațe. Dicît, vidzîndalui că toată lumea plîndze, fără si vor, lă viñe, nu știu cum, ca jale și acățară și el’i si plîngă deadun cu alantă lume.",
    {
      "entities": [
        [
          95,
          98,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Analtu, cu caplu gol și cu perlu cair arucat sti-anumire, șidea preftul, andupirat di nuc, fără si scoată un singur zbor. Durearea canda l’i-avea încl’eată gura și l’i-avea astupată fîntîna lăcriñilor. Cu dzeanile dipuse, el ținea tu mîna andreaptă tilegrafu și-l citea. Sute di ori poate lu-avea citită și canda tot nu-l’i γinea si si-ncreadă. S-moară Țul’ia? Și cu toate aiste, tilegraflu scrie că Țul’ia muri și el easte pitricut di Dzimă, ficiorlu al preftu și fratile ali Zore. Nu poate s-hibă minciună. Țul’ia muri!",
    {
      "entities": [
        [
          222,
          224,
          "PERSON"
        ],
        [
          271,
          275,
          "NUMERIC_VALUE"
        ],
        [
          477,
          481,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Alantă dzuă, canda sfulgul avea cădzută sti întreaga hoară. Ahîtă jale și ahît virin strîbătu ază prin hoară, că țî si pare că hoara-ntreagă easte un murmintu apărnăsit tu irñie. Arăzboaile nu si-avdu s-bată, cicrichile nu șuiră, niți scamnile nu γrățînescu. Cipit di om, niți alătrat di cîne. Mași nolgica hoarîl-ei, tu casa albă țe si-analță din grădină, angl’igată di lilice, si-avde un murmur adîncos, ișit canda dit murminte, un cîntic jilos, țe ti fridze la inimă, ca gilituri arușite-n foc.",
    {
      "entities": [
        [
          179,
          189,
          "PERSON"
        ],
        [
          321,
          330,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Muri Zora!... și hoara întreagă, ñic și mare, si-avea adunată la casa albă di nolgica gradinăl’ei ca si veadă nica ună oară, oara di ma năpoi, pi Zora al preftu, pi-ațea flambură a hoarîl’ei, ti cari hoare întredz si-au alumtată.",
    {
      "entities": [
        [
          65,
          69,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Di ună parte și di-alantă di mortul îngrupat tu lilice șed înviscuț tu lăi - Nul’i și Florica, ca doi anghil’i învirinaț sti murmintile a Hristolui. Țî si-arupea inima di jale și nu știai cari si plîndz ma multu. S-plîndzi tinira niveastă, ună lilice sițirată tu caplu a prumuvearîl’ei, i dol’i oarfăñi arămași erñi și fără andoapir tu lumea aistă?",
    {
      "entities": [
        [
          86,
          93,
          "PERSON"
        ],
        [
          98,
          101,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Cîndu preftul arucă ațea di ma năpoi mînată di țară sti hil’i-sa, anîlță ocl’il’i cîtră țer și dzîse cu boațe nicată tu lacriñi:",
    {
      "entities": [
        [
          6,
          13,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "GARDANI",
    {
      "entities": [
        [
          0,
          7,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "- Nu, dzăse Tegă, nu lu-are iuva.",
    {
      "entities": [
        [
          12,
          16,
          "LOC"
        ]
      ]
    }
  ],
  [
    "- Ași easte căndu te-alași pri un om nicunuscut, un om xen; ș-eu nu știu d-iu lu-aflași, di-l băgași picurar, îl’i dădeși tu măñile a lui avearea. Și - s-nu da Dumnidzău -, cara s-l’ea turma și s-facă-nclo?!",
    {
      "entities": [
        [
          34,
          36,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Picurarlu avea niște ocl’i niuroși sum frîmțealile mări, tufoase, niște ocl’i... Di căndu-l’i l’i vidzu - nu-l’i si părură buñi. Și, anarga, Tegă acîță si-și aducă aminte dzua căndu viñe la nîs picurarlu: un om șcurtu, cu pîltările lărdzi, fața arsă di soare, sbărlită, multu piroasă, intră-n casă și-l’i dzîse:",
    {
      "entities": [
        [
          141,
          145,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Viñiu la tine, oaspe. Învițai că badz țachi: l’ea-me ș-mine picurar.",
    {
      "entities": [
        [
          57,
          61,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Tegă-l misură iara, s-mindui și-l’i dzîse:",
    {
      "entities": [
        [
          0,
          4,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Și așițe tricură dzîle, noauă-dzațe... ș-Toli nu-avea tea s-γină. Napa ună, napa lantă?!... - multe-l’i trițea prin cap al Tegă. Noaptea nu durñi. Agărșea puțîn, îl fura un ocl’iu di somnu și iara s-diștipta, cu mintea la picurar, pînă cîndu cîntară cucoțl’i, tu-apirită. Atumțea să sculă, cum eara nîs gras, și cu ună tuiagă tu mănă, trapse în sus, pri nă dzeană d-iu s-dișcl’idea diparte și s-tindea ca-n palmă tot cămpul.",
    {
      "entities": [
        [
          123,
          127,
          "PERSON"
        ],
        [
          129,
          136,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "Minuta estă dădea și soarle. Mare și-arucutos și aroș, aroș, aprindea maninte cingărliulu a munțîlor, apoia mundzăle alunica hima, pîn’ tu văl’iurile adîncoase, geamurile din hoară aruca făți-făți di luñină, puil’i azbuira, diștiptaț din cuiburi, și-n pade - cîte ună lilice albă, cîte ună galbină, catițe mușeate, pirpirune ca niște scafe hrisusite, criștea tu vulodz, pi tu iarba vearde.",
    {
      "entities": [
        [
          61,
          77,
          "DATETIME"
        ]
      ]
    }
  ],
  [
    "Tegă nu lî simța mușuteața. Mutrita lui alăga-n cămpu. După niheamăză, îl’i si lișură și-a lui inima. Di naparte, un nior di pulbire γinea...",
    {
      "entities": [
        [
          48,
          53,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "Țachil’i giuca deavărliga, arsărea - tuț alepțî, mușeaț, cu lîna lor ca mătasea, di-l’i γinea și-al Tegă se-arsară și s-lu stringă-n brață picurarlu și s-lu bașe, ahtare harauă lu-avea loată!",
    {
      "entities": [
        [
          100,
          104,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Tegă țînea turma - ca tuț añil’i - tu munțîl’i di aproape, tu munțîl’i di Aitoși. Ti păne, ti sare, ti cîte lipsea, trădzea cîștiga Toli. Tu doauă-trei dzăle, - nă oară-l videai că și-alăsa turma, iu eara nică un picurar, și s-dipunea pînă la domnu-su. Țal Tegă lucra tu arăzboi. El intra:",
    {
      "entities": [
        [
          62,
          80,
          "LOC"
        ],
        [
          141,
          157,
          "DATETIME"
        ],
        [
          257,
          261,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Bun se-ai, Toli, l’i-u turna nîsă, cu boațea dulțe. Tegă nu-i acasă, ma ședz, că va s-γină, ședz, lai Toli, ședz.",
    {
      "entities": [
        [
          94,
          98,
          "NAT_REL_POL"
        ]
      ]
    }
  ],
  [
    "Picurarlu își scutea tîmbarea și stătea, fără să scoată zbor din gură. Udaia, cu fața cătră tu-apreasă, eara tu loc dișcl’is, di alăsa ocl’iul s-pitrundă pînă diparte, diparte iu se-arădzima țerlu pri tămpile a munțîlor. Pri tu firidz se-andzărea dzenurile amurțîte sum luñina prîndzului, nolgica lor - ună cale -, mule încărcate, ună după altă, cîrvăñi întredz urdina pre-anarga, fudzea în sus și s-chirdea. Un nior lișor și albu ca bumbaclu, cît-cît s-mina di căldură, pri țer.",
    {
      "entities": [
        [
          434,
          442,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "- E, lu întribă nîsă, cum treț bine, Toli? Cum l’i-u duț cu țachil’i? Țe spuñi, va l’i scutem buñi anlu aestu?",
    {
      "entities": [
        [
          2,
          3,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Di la vițiñi acăța s-γină oaspite: Lena, sora ali țal Tegă, și doda al Sili, ună moașe multu sgruñearică, și-alte doauă; γinea cu părpodzle di gușe i cu furțle-n brîn, ca s-nu s-mină pînă seara de-aclo, și s-băga pri zbor și arădăpsea, și-arădăpsea... cîte nu. Și-avea ti țe să spună: meslu ațel se-aflară ningă hoară, pri calea mare, doi părmîtefțî morțî, scăldaț tu sîndze. Cari îl’i vîtîmă? Altu di Gardani nu putea s-hibă. Numa lui se-avdzî iara. Gardani, capidanlu Gardani... nu eara ñic lucru! Gardani aestu agiumse ca nă umbră nidispărțîtă di om. Iu ti turnai, canda că țî ișea dininte, cu toate că nu lu-aveai vidzută vîrnoară. Ș-tu iți loc, tu iți casă, noapte ș-dzuă, lumea zbura ti nîs, ș-toț, pîn’ di un, pînă și naturile știa isturia lui, și s-fure că întribai vîr cama tricut, fîră multe pricăderi - el singur loa s-țî spună, ași și-ași:",
    {
      "entities": [
        [
          35,
          39,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Că eara tu-nă hoară, nă feată mușeată, s-l’i-arachi caplu, ahtare feată, ș-nu era mare, vîrstnica al Gardani, un ficior niștiut nică ș-nîs, și s-vrea multu dol’i, alăga deadun, se-agiuca deadun, se-agiuca - va li-u dzăț, ca doauă fliture, nu al’iumtrea. L’i aflai dol’i tu grădină, tu ubor, tu iarbă - cu capitle alăchite, cum căfta vărnu trifol’iu cu patru frundză, cum se-arucutea pri pade. Ma vedz, că oamiñili nu stau totîna ași: ali feate loară s-l’i crească sinile, căndu adil’ea - îl’i si umfla fustanea dininte; apoia nu s-cama bășea, lî eara îndirise și-arușine să sta singuri, să s-mutrească tu ocl’i; nîsă arușea ca merlu coptu și al Gardani îl’i trimura budzăle. Și atumțea, di iu iși - canda-l pimse draclu, un dușman, un Dina, hil’iu di celnic, avut - intră nolgica lor și s-duse di u cîftă feata di la tată-su, ti niveastă. Și tatăl nu întribă feata, tatăl nu s-mindui și-u deade. Dicît și Gardani nu s-încl’ină multu, călcă ciciorlu și căndu vidzu că nu s-fațe, și-u deade-n cheptu cu bușlu ș-l’î dzăse că șearpe lai va-l’i măncă, ș-pri tată ș-pri bărbat. Și a doaua-z eara tu munțî, cu ună suțată după nîs.",
    {
      "entities": [
        [
          645,
          652,
          "GPE"
        ],
        [
          724,
          730,
          "PRODUCT"
        ],
        [
          732,
          739,
          "PERSON"
        ],
        [
          842,
          847,
          "PERSON"
        ],
        [
          866,
          871,
          "PERSON"
        ],
        [
          905,
          912,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Eee... Sivdaea nu-are mardziñi, sivdaea și-adară, ma și aspardze case, sivdaea șuță loclu di partea lantă.",
    {
      "entities": [
        [
          24,
          32,
          "PRODUCT"
        ],
        [
          67,
          71,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Tatăl a featil’ei fu acățat și tăl’eat, ș-nu după multu - ș-Dina; ună noapte, căndu eara la stane cu îndoi picurari di soia lui, s-duse Gardani, și di cum l’i-află, nu-ascăpară, arămasiră cu trupurile arăț în pade.",
    {
      "entities": [
        [
          0,
          5,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Apoia, urîtețle nu s-curmară. Gardani arăspîndi cutremlu añi di dzăle. Amînat mași, tu meșl’i din coadă agîlisi puțîn; ma iara, cît se-avdza țiva, iara numa lui strîbătea prin hoară.",
    {
      "entities": [
        [
          30,
          37,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Ș-cum lumăchile, frundzăle duchescu căndu se-aproache furtuna și-acață di treambură, di grescu aspăreate, așițe și gurile șuptira: Gardani, Gardani γine, easte aproape. Poate că nu eara, poate că di multu nîs trapse mănă ș-nu ișea tu munțî, - di cît lumea, țe și știa, li-adăvga lucrile, li mărea, ș-din dzuă-n dzuă scutea alte vîtămări, alte călcări...",
    {
      "entities": [
        [
          131,
          138,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Și-ași dzîțeț, că eara doi? - întribă Lena.",
    {
      "entities": [
        [
          25,
          28,
          "NUMERIC_VALUE"
        ],
        [
          40,
          44,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Doi... dol’i pîrmătefțî. Γinea di tu xeane. Nu apucară se-agiungă acasă, se-agiungă la fumeal’e.",
    {
      "entities": [
        [
          2,
          5,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "- Gardani, am cari... Altu nu-i, un easte Gardani.",
    {
      "entities": [
        [
          42,
          50,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Nu, Gardani nu-aspîrdzea așițe, pri ițe călător. Deapoia, Gardani niți că băneadză, Gardani muri.",
    {
      "entities": [
        [
          6,
          13,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Arăzboilu asuna dipriună, suvalnița - care trițea hirlu, spata, tute: traca, traca! Țal Tegă dzățea:",
    {
      "entities": [
        [
          88,
          92,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Gardani?",
    {
      "entities": [
        [
          2,
          9,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Gardani.",
    {
      "entities": [
        [
          2,
          9,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Un om... Nu-i și-ahît analtu, ma - s-ti l’ea frica di nîs, cu barba laie, cătrane. Ună minută lu-afl’i aua, după niheamă - tot nîs țî iase-n cale tu altu loc, diparte... Ti ciudie! Nu lu astăl’e Todi a nostru nă oară?",
    {
      "entities": [
        [
          197,
          201,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Nîs, nîs, Gardani întreg - cu barba lui cătrane, cu strañile...",
    {
      "entities": [
        [
          12,
          19,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Nu s-fațe! Gardani nu si spune a cuni-va...",
    {
      "entities": [
        [
          13,
          20,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Toli-picurarlu tățea, cheatră. Di căndu-căndu muta frămțealile în sus, dol’i ocl’i a lui canda s-diștipta di tu ună lume mintită, ahundoasă ca nă hauă. Țal Tegă s-ñira. Nîsă nu putea se-acăchisească țe-are picurarlu aestu. Lu știa că-i gione, că toț l’i-avea frica, că di căndu eara nîs - un țap nu s-chiru; dicît - și-ahtare om iara: s-nu-l’i arîdă și-a lui puțîn budzăle, totîna împumorat! Țe s-hibă? Șidea dol’i cu Tegă și s-minduia. Și ună-oară nîsă îl’i dzăse:",
    {
      "entities": [
        [
          156,
          160,
          "PERSON"
        ],
        [
          418,
          422,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "- Casă... Hm, uhtă Toli. Ași easte: vrea s-aveam și-eu casă, vrea s-loam și-eu nă feată, ma nu fu... țe u vrei?... nu fu scriată... eu earam oarfăn.",
    {
      "entities": [
        [
          2,
          9,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "Nă marță, cătră ti prăndzu - calai că picurarlu nu viñe - si sculă singur Miti al Tegă, si s-ducă pînă Aitoși. Îndreapse calu, acumpără doi saț di păne - cărvel’i di ñițle, lo ș-un ñel proaspit tăl’eat, tricu ș-pi la moară, iu avea dată ordzul ti ruială, și așițe - cu calu ninte, pînă ună, pînă alantă, dzua s-încl’ise și agiumse la țach amînat.",
    {
      "entities": [
        [
          136,
          139,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "- Ședz cu noi, tăl’e zborlu și Panlu, soțlu al Toli. Noaptea scoate multe pi tu căl’iuri.",
    {
      "entities": [
        [
          31,
          36,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Tegă șuța caplu di toate părțîle. Fîră s-va, ocl’il’i îl’i se-alăchiră ningă Toli: ună tufeche și-un iatagan mare scîntil’ea-n pade. Nu era di fricoșl’i, ma - tu oara nopțîl’ei s-vedz un iatagan, s-țî γină tu minte moartea, cît țe s-hibă... Sculă ocl’i ș-la Toli. Cheptul a lui disfaptu, bătut di videală și acupirit di peri, canda eara di halcumă.",
    {
      "entities": [
        [
          101,
          108,
          "PRODUCT"
        ]
      ]
    }
  ],
  [
    "„Ningă un ahtare om, s-mindui Tegă, nu-am ti țe s-mi-aspar!“",
    {
      "entities": [
        [
          17,
          19,
          "PERSON"
        ],
        [
          30,
          34,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Nu bitisi ghine zborlu, căndu - ia-l’i, furl’i, că se-alănciră. Γinea de-a-bușeala, se-afirea s-nu-l’i acață luna; ma Toli îl’i vidzu și strigă, lî strigă di doauă ori. Nîși... țiva! Toli nu-aștiptă, sculă cearcurile, arucă ună tufeche tu vimtu...",
    {
      "entities": [
        [
          158,
          163,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "Și s-feațe ună mintireaje greauă, și îngiurături di doaule părțî, și-azghirări di țachi. Căñil’i s-disica di-alătrare. Și-ună tufeche iara, ș-nică ună, - tufechea al Toli plîscăni surdă, și după nîsă - niște zghicute: „Pri tuț va nî mîcă aestu, pri tuț...“",
    {
      "entities": [
        [
          180,
          185,
          "ORGANIZATION"
        ]
      ]
    }
  ],
  [
    "Boațea al Toli bumbunidza; mași di boațe-l’i ti cutrimburai. Furl’i dipusiră armile și se-aprucheară. Eara trei, toț tu lăi ș-cu capitle goale. Unlu ma tinir, ca di 35 de-añi, cu nă chiusteche di asime pri cheptu, prăpsit ș-cu ună ahtare aumbră bună pri fața lui slabă, aproape galbină, că - s-lu aflai în hoară, te-adrai oaspe cu nîs, nu țî trițea vîrnăoară pit minte s-hibă fur.",
    {
      "entities": [
        [
          107,
          111,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "- Pri mine, bre, vreaț s-mi călcaț, pri mine s-mi furaț, pri mine?... Știț voi, știi tine cari earam eu, știi?... Apoia-l mutri, s-mutriră dol’i tu fundul di ocl’i multă oară, canda ca eara ligaț, măγipsiț un de alantu. Și s-minduia: iu se-au cunuscută?... Că nu s-poate, lipseaște să se-aibă vidzută iuva. Din bana lor, din dzălile tricute γinea luñiñi, și - anarga loa si-și aducă aminte, ca doi călători țe s-cherdu, ș-după añi se-andzărescu iară, di diparte, și dicît se-aproache, s-cama cunoscu, își grescu și-și tindu măñile.",
    {
      "entities": [
        [
          80,
          84,
          "PERSON"
        ],
        [
          105,
          109,
          "PERSON"
        ],
        [
          394,
          397,
          "NUMERIC_VALUE"
        ],
        [
          398,
          406,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Minuta țea, Tegă avu nă trimburare, hire-hire arăț pi tu pîltări. Cari gri numa al Gardani? Iu eara Gardani? Cu inima îngl’ițată, după ahînte cîte s-feațiră, iși di tu călivă și arămase ca hut. Toli cu furlu s-bășea dol’i-n gură și zbura:",
    {
      "entities": [
        [
          12,
          16,
          "PERSON"
        ],
        [
          95,
          107,
          "PERSON"
        ],
        [
          168,
          174,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Gardani, Gardani, eu te-aveam chirdut... ñi spusiră că tine muriși, Gardani...",
    {
      "entities": [
        [
          2,
          9,
          "GPE"
        ],
        [
          11,
          18,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Toli grea cu mare căñină. Și-ntîñea oară - după añi - îl’i si uda și-a lui dzeanile. Se-aplică ningă Manoli, ș-cu nă peatică, îl’i ligă arana. Alanțî șidea ciudisiț la luñina foclui. Apile durñea, pădurile durñea.",
    {
      "entities": [
        [
          101,
          107,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Ț-aduț aminte, Gardani? Earam deadun tu munțîl’i di „Baitani“, la „Cheatra di Furcă“, știi?... earam deadun, căndu deade piste noi păganea, buluchi întredz. Pînă seara lî țănum cheptu, ș-cît s-întunică ghine... ee, atumțea duchii cari easte Gardani!... că vrea s-cădem toț, vrea s-chiream pîn’ di un - cara s-nu earai tine, frate. Tine trăpseși ninte, ș-tu-alumte țea, cîndu l’i-u feațem fora și arupsem pi tu nîși, avdzîi cordzăle, te-avdzîi tine, boațea ta - cum strigai ș-n-acl’imai după tine, frate. Și apoia, cîndu s-loară după noi, cîndu cădea tufechile și-asuna trumpetile lîhtărsite, ti chirdui dit ocl’i; toț nă arîspăndim, ș-eu arămaș singur, tu ună vale, dighios di la „Cheatra di Furcă“. Ț-aduț aminte? Va s-hibă vîrnă ținți añi, ș-ma multu, șase añi săntu. Ș-di atumțea, cum mi dispărțîi di voi, ia - trîș az ti aflu! Tine aușiși, Gardani, scuseși peri alghi. Iu l’i-ai alanțî soț a noștri?",
    {
      "entities": [
        [
          9,
          15,
          "PERSON"
        ],
        [
          17,
          25,
          "ORGANIZATION"
        ],
        [
          55,
          62,
          "GPE"
        ],
        [
          164,
          169,
          "DATETIME"
        ],
        [
          243,
          250,
          "PERSON"
        ],
        [
          756,
          760,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "- Soțl’i... s-dusiră, l’i-alăsai să s-ducă... Frate Manoli, tu mare chisă intrai, picate multe sta și îngreacă piste mine - s-mi struncină, frate. Ș-eu nu earam om di-arăil’i, om tea s-adar slăbință nu earam, nu... eu nu vream tea s-vatăm, s-mi veadă un Dumnidzău - că nu vream. Dicît... te-acari bănam eu, te-acari altu - ma nu ti nîsă, ti feata țea bună și-aleaptă, ș-mușeată? Frate Manoli, multu u vream și - nu di un an, di doi... ma di căndu earam nică ñiț. Ș-tută hoara nă știa tu țe sivdae him, ș-tată-su a featil’ei, ș-Dina știa, știa... Eh, s-fure că nu era Dina - și eu nu vrea s-hiu ațel țe escu, nu vrea s-hiu Gardani - s-mi blastimă lumea! Și-ahînte ori l’i spuș al Dina, lu spigiurai s-tragă mănă și s-nu mi bagă-n foc; ma nîs - nu! Și apoia Dina avea copii di oi, Dina eara avut, ș-eu nu aveam țiva... și feata l’i-u deadiră a lui... fără s-u-ntreabă, că feata nu-l vrea; ma l’i-u deadiră și s-încurunară. Dzî ș-tine: puteam eu s-aravdu, s-ñi mușcu măñile și s-tac? Nu, nu puteam, că Dina nu-ñi fudzea dit ocl’i, ș-di cîte ori mi minduiam la nîs - îñi se-aprindea săndzile, ș-un jar tuchit, un jar aprimtu ñi-alăga tu vine, și-ñi si-nvărtoșa brațăle, și-atumțea vream s-dau, s-calcu, s-vatăm... Ș-ma-nclo, s-țî spun, ma-nclo mi acîță ca ună turbare - și nu l’i-alăsai, și-l’i tăl’eai dol’i, ș-pri Dina ș-pri tatăl a featil’ei, l’i-asparșu, îl’i vîtămai dol’i.",
    {
      "entities": [
        [
          418,
          423,
          "DATETIME"
        ],
        [
          428,
          431,
          "NUMERIC_VALUE"
        ],
        [
          504,
          508,
          "PERSON"
        ],
        [
          622,
          629,
          "GPE"
        ]
      ]
    }
  ],
  [
    "Vrui s-mi pridau, vrui s-ñi trag singur un pliumbu-n cheptu... Alăgai pri-aoa ș-pri-aclo, și ună dzuă viñiu ș-la Tegă, - s-băneadză; mi ded că escu di Blață, că escu picurar... D-iu s-mi cunoască, d-iu s-mi știbă nîși?!",
    {
      "entities": [
        [
          113,
          117,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Urîte vimturi mi bătură ș-mine, lai Gardani. Trei añi fui încl’is în Trîcol, trei añi - ca trei ete! Hapsea ñi-mîcă di bană. Meși di dzîle săpai, arîmai cu măñile, cu ungl’ile, pînă țe, tu ună noapte laie, căndu ploaia virsa, arupsim stizmile și ascăpam, deadun cu dol’i soț aești. Ș-cît mi vidzui disnou tu munțî, îñi si duse mintea la tine. Anvițai că muriși, ma - vedz cum fu dată, ca s-te-aflăm pri tine și s-cădem pri tufechea ta, frate Gardani... nu-i un mes di căndu ascîpăm.",
    {
      "entities": [
        [
          38,
          45,
          "GPE"
        ],
        [
          71,
          77,
          "GPE"
        ],
        [
          79,
          87,
          "DATETIME"
        ],
        [
          444,
          454,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- E, așițe... Mîne, al Dumnidzău si s-facă, vai agiundzem în hoară; noaptea estă si-u trițem auațe.",
    {
      "entities": [
        [
          2,
          3,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Astupat chipurile a cal’ilor? - întribă aușlu, minduit.",
    {
      "entities": [
        [
          22,
          30,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "Tu noaptea tăcută, amurțîtă, niște boț astimte, ca di cîmbăñi, inșea di tu baltă. Nă lo nă mare frică!",
    {
      "entities": [
        [
          3,
          17,
          "DATETIME"
        ],
        [
          75,
          80,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- Ași, ași... Bîgă ocl’iul pri hil’ea lui. Ș-nîsă, marata, dzuă ș-noapte si-ncl’ina la icoană, la Paradhisa curată, ca si-u ascapă. Și ună dzuă, tu nă sîrbătoare mare, cîndu lumea eara adunată la bisearică și feata își fățea cruțea, preftul sîlîghi si-u acață cu zorea. Și-atumțea, bisearica ș-hoara tută cădzu, ș-piste nîsă inși apă, iar preftul cu feata s-feațiră doi pești cari alagă, alagă și nu pot si se-acață...",
    {
      "entities": [
        [
          366,
          369,
          "NUMERIC_VALUE"
        ]
      ]
    }
  ],
  [
    "- Și-arămase bisearica, ș-cîmbăñile, toaca - si da singure, tu nopțîle tăcute.",
    {
      "entities": [
        [
          13,
          22,
          "FACILITY"
        ]
      ]
    }
  ],
  [
    "...Mi-aplicai ninga nă oară tu mardzinea di baltă. Luna, mare ca un furcutaș, trițea nuntru, ahînda și steale arășe, aprimte, și niori - trîmbe, trîmbe... Și-ñi si păru că ved niște case, biseriț cu porțîle dișcl’ise... Ș-cîmbăñile astimte dipriună asuna, asuna...",
    {
      "entities": [
        [
          51,
          55,
          "GPE"
        ]
      ]
    }
  ],
  [
    "- E, hiilu-a ñeu! Ia, di cum fudziră - nu s-turnară nîpoi!",
    {
      "entities": [
        [
          2,
          3,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "- Ș-un picurar țe γinea auațe, nu știi, dado, țe pățî? Un mușeat, ași - cu percea sîlîghită.",
    {
      "entities": [
        [
          34,
          38,
          "PERSON"
        ]
      ]
    }
  ],
  [
    "După un an, picurarl’i tuț întribară trî nîs și spusiră că iarna ațea nu-avea dipusă tu arniu, că-și avea dată oile la un soț di-a lui, s-li pască, ș-că taha plîmse multu cîndu s-dispărțî di nîși. Dumnidzău știe, hiil-a ñeu, nu știu, io nu știu țe s-țî dzîc... Ma, cari cînta noaptea ațea, țe lai flueară ahîntu jiloasă!...",
    {
      "entities": [
        [
          5,
          10,
          "DATETIME"
        ]
      ]
    }
  ]
]